[
    {
        "article_number": "Art. 1",
        "title": "Rechtsgrundlagen",
        "text": "Dieses Arbeitszeitreglement basiert auf folgenden Rechtsgrundlagen:\n Personalrecht (PR)\n Ausführungsbestimmungen zum Personalrecht (AB PR)\nIn Bezug auf die Anstellungsbedingungen der Chefärzteschaft, der Leitenden Ärzteschaft sowie der Oberärzteschaft gelten zusätzlich folgende Rechtsgrundlagen, welche den Bestimmungen von PR und AB PR vorgehen:\n Kaderärztinnen- und Kaderärzteverordnung (KAV)\n Ausführungsbestimmungen zur KAV (AB KAV)\nFür hier nicht geregelte Fragen gelten das Personalrecht (PR), die Ausführungsbestimmungen dazu (AB PR) sowie übergeordnete Erlasse (z.B. Pikettreglement oder Bildungsreglement).",
        "metadata": {
            "type": "Rechtsgrundlagen",
            "tags": [
                "Arbeitszeitreglement",
                "Personalrecht",
                "AB PR",
                "KAV",
                "AB KAV"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 2",
        "title": "Geltungsbereich",
        "text": "Die Ziffern 1 - 17 dieses Reglements gelten grundsätzlich für alle Mitarbeitenden des Stadtspitals.\nFür Mitarbeitende im VAZ bestehen Ausnahmen im Zusammenhang mit der Arbeitszeiterfassung und -abrechnung, welche im Anhang 3 definiert sind.",
        "metadata": {
            "type": "Geltungsbereich",
            "tags": [
                "Arbeitszeitreglement",
                "Geltungsbereich",
                "Mitarbeitende",
                "VAZ",
                "Arbeitszeiterfassung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 3",
        "title": "Arbeitszeitmodelle",
        "text": "Bei der Stadt Zürich gelten drei verschiedene Arbeitszeitmodelle:\n Fixzeitenmodell (FIX)\n flexibles Arbeitszeitmodell (FLEX)\n Vertrauensarbeitszeitmodell (VAZ).\nDie Arbeitszeitmodelle sind in den Anhängen 1 bis 3 geregelt.\nBetreffend Arbeitszeiten der Oberärzteschaft und der Assistenzärzteschaft bestehen separate Gesamtspitalweisungen.\n\nFixzeitenmodell (vgl. Anhang 1)\nDas FIX gilt, wenn die Arbeitszeiten (Arbeitsbeginn und Arbeitsende) z.B. in Dienstplänen fest vorgegeben sind (z.B. Pflege, Hotellerie etc.).\n\nFlexibles Arbeitszeitenmodell (vgl. Anhang 2)\nDas FLEX gilt in Bereichen, in denen der zeitliche Arbeitseinsatz nicht aus betrieblichen Gründen festgelegt wird. Die Arbeitszeit richtet sich nach den betrieblichen Erfordernissen. Die Mitarbeitenden haben jedoch in der Regel Einflussmöglichkeiten auf ihre Arbeitszeiten.\nDas FLEX gilt insbesondere für Mitarbeitende in den Supportbereichen (z.B. Strategie und Finanzen, Human Resources etc.) und für Führungsfunktionen.\n\nVertrauensarbeitszeitmodell (vgl. Anhang 3)\nDas VAZ gilt für alle Mitglieder der Spitalleitung, die Medizinische Direktorin/den medizinischen Direktor, die Chefärzteschaft sowie die Leitende Ärzteschaft.",
        "metadata": {
            "type": "Arbeitszeitmodelle",
            "tags": [
                "Arbeitszeitreglement",
                "Fixzeitenmodell",
                "Flexibles Arbeitszeitmodell",
                "Vertrauensarbeitszeitmodell",
                "Arbeitszeitmodelle"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 4",
        "title": "Zeiterfassung im Polypoint PEP",
        "text": "Alle Mitarbeitenden erfassen ihre Arbeitszeit (Beginn, Kurzabsenzen, unbezahlte Pause, Ende) durch eine mit dem Polypoint PEP verknüpfte elektronische Zeiterfassung (z.B. Webstempeluhr, Stempeluhr; zu den Ausnahmen im VAZ vgl. Ziff. 2.1 im Anhang 3). In Ausnahmefällen erfolgt die Zeiterfassung über die vorgesetzte Stelle bzw. die PEP Verantwortlichen der Linie. Die Zeiterfassung wird monatlich mit der Unterschrift des Zeitausweises (Mitarbeitende und Vorgesetzte) abgeschlossen. Die Zeiterfassung gilt ebenfalls als genehmigt, wenn sie nicht innert 10 Tagen nach dem entsprechenden Monatsende bei der vorgesetzten Stelle beanstandet wird. Mit der Unterschrift bzw. mit dem Verzicht auf Beanstandung innert Frist wird die Korrektheit der Zeiterfassung und der Zeit- bzw. Ferien-/Betriebsferienguthaben im Polypoint PEP bestätigt. Spätere Korrekturen sind nicht mehr möglich.\nDie vorgesetzten Stellen prüfen monatlich, ob die Zeiterfassung korrekt ist. Die vorgesetzten Stellen sind für die Archivierung der Zeitausweise verantwortlich. Mit dem Dezemberzeitausweis wird das Jahr abgeschlossen. Die Dezemberzeitausweise müssen von den einzelnen Organisationseinheiten jeweils fünf Jahre aufbewahrt werden.",
        "metadata": {
            "type": "Zeiterfassung",
            "tags": [
                "Zeiterfassung",
                "Polypoint PEP",
                "Arbeitszeit",
                "Mitarbeitende",
                "Vorgesetzte"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 5.1",
        "title": "Ferienanspruch",
        "text": "Den Angestellten stehen pro Jahr folgende Ferienansprüche zu:\n- Bis und mit dem Kalenderjahr, in dem sie das 20. Altersjahr vollenden oder solange sie in einem Lehrverhältnis oder in einem anderen Grundausbildungsverhältnis stehen: 25 Tage\n- Vom Beginn des Kalenderjahres an, in dem sie das 21. Altersjahr vollenden: 20 Tage\n- Vom Beginn des Kalenderjahres an, in dem sie das 50. Altersjahr vollenden: 25 Tage\n- Vom Beginn des Kalenderjahres an, in dem sie das 60. Altersjahr vollenden: 30 Tage\n- Angestellten der Funktionsstufen 12 bis 18 sowie Chefärzteschaft und Leitende Ärzteschaft bis und mit dem Kalenderjahr, in dem sie das 59. Altersjahr vollenden: + 5 Tage",
        "metadata": {
            "type": "Ferien",
            "tags": [
                "Ferienanspruch",
                "Ferien",
                "Altersjahr",
                "Mitarbeitende"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 5.2",
        "title": "Ferienbezug",
        "text": "Der grössere Teil der Ferien – d.h. mindestens einmal pro Jahr zwei Wochen – ist möglichst zusammenhängend zu beziehen. Den Zeitpunkt der Ferien bestimmt die vorgesetzte Stelle. Sie hat dabei den Wünschen der Mitarbeitenden soweit betrieblich möglich Rechnung zu tragen.\nDie Vorgesetzten tragen die Verantwortung dafür, dass die Mitarbeitenden ihre Ferien vollständig und grundsätzlich im laufenden Jahr beziehen können.\nFerienbezüge, die während teilweiser oder vollständiger Arbeitsunfähigkeit infolge Krankheit oder Unfall erfolgen, werden vollumfänglich, ohne Berücksichtigung des Grads der Arbeitsunfähigkeit, vom Ferienanspruch abgezogen.\nFerienbezug ist auch bei voller oder teilweiser Arbeitsunfähigkeit zulässig. Dazu ist der vorgesetzten Stelle vorgängig ein ärztliches Ferienfähigkeitszeugnis einzureichen.\nBei einer Unterbrechung der Ferien wegen Krankheit, Unfall oder aufgrund anderer besonderer Umstände ist die/der Vorgesetzte innerhalb von 48 Stunden zu benachrichtigen. Bei Krankheit oder Unfall in den Ferien ist ab dem ersten Tag ein ärztliches Zeugnis erforderlich. Bei fremdsprachigen Zeugnissen müssen die Mitarbeitenden auf eigene Kosten eine Übersetzung beibringen. Bei korrekt gemeldeter und nachgewiesener Ferienunfähigkeit werden die Ferien nachgewährt.\nBei längeren Absenzen erfolgt eine Kürzung des Ferienanspruchs pro rata temporis gemäss Art. 117 AB PR.",
        "metadata": {
            "type": "Ferien",
            "tags": [
                "Ferienbezug",
                "Ferien",
                "Arbeitsunfähigkeit",
                "Mitarbeitende",
                "Vorgesetzte"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 5.3",
        "title": "Betriebsferientage",
        "text": "Zusätzlich zum regulären Ferienguthaben werden den Angestellten sechs Betriebsferientage pro Jahr gewährt. Die Betriebsferientage werden jährlich vom Stadtrat neu festgelegt und fallen in der Regel auf folgende Werktage:\n- Freitag nach Auffahrt\n- Die Vormittage des Sechseläuten, Knabenschiessen und 24. Dezember\n- Brückentage, z.B. zwischen Weihnachten und Neujahr\nDie Dienstabteilungen können abweichende Betriebsferientage festlegen. Diese werden jeweils im Herbst/Winter des Vorjahres im Intranet publiziert.\nDie Ferien- und Betriebsferienguthaben sowie allfällige weitere Ferienansprüche sind pro Mitarbeiter/in in einem Gesamtkonto \"Ferien\" zusammengeführt und fallen unter die Bestimmungen des regulären Ferienanspruchs.\nIn Organisationseinheiten, in denen der Betrieb nicht zwingend aufrechterhalten werden muss, sind an den vorgegebenen Betriebsferientagen Ferien im Zeiterfassungssystem zu hinterlegen.",
        "metadata": {
            "type": "Betriebsferien",
            "tags": [
                "Betriebsferien",
                "Ferienguthaben",
                "Mitarbeitende",
                "Stadtrat",
                "Organisationseinheiten"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 5.4",
        "title": "Übertrag Ferien und Betriebsferien",
        "text": "Ferien und Betriebsferientage sind grundsätzlich im laufenden Jahr, spätestens aber bis 30. April des Folgejahres zu beziehen. Die vorgesetzten Stellen sind verantwortlich dafür, dass ihre Mitarbeitenden ihre Ferien rechtzeitig und vollständig beziehen. Kann das Restguthaben ausnahmsweise nicht bis Ende April bezogen werden, kann der Spitaldirektor einen späteren Bezug bewilligen.\nIn diesem Fall sind die vorgesetzten Stellen verpflichtet, mit der/dem Mitarbeitenden einen verbindlichen Abbauplan über den Bezug des Restguthabens zu vereinbaren und den Ferienbezug im Zeiterfassungssystem zu hinterlegen.\nDie Auszahlung von Ferien- und Betriebsferientagen in einem laufenden Arbeitsverhältnis ist nicht möglich. Ein Wechsel innerhalb des Stadtspitals oder der Stadt gilt als laufendes Arbeitsverhältnis.",
        "metadata": {
            "type": "Ferien",
            "tags": [
                "Übertrag Ferien",
                "Betriebsferien",
                "Restguthaben",
                "Mitarbeitende",
                "Vorgesetzte"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 5.5",
        "title": "Altersentlastung",
        "text": "Angestellte haben ab Beginn des Kalenderjahres, in dem sie das 55. Altersjahr vollenden, Anspruch auf jährlich drei zusätzliche arbeitsfreie Tage und ab Beginn des Kalenderjahres, in dem sie das 60. Altersjahr vollenden, Anspruch auf sechs zusätzliche arbeitsfreie Tage, wenn folgende Voraussetzungen kumulativ erfüllt sind:\n- Unregelmässige Arbeitszeiten (d.h. wechselhafte Schichten, keine Dauernachtwache)\n- Nachtarbeit ab 23 Uhr und\n- mindestens 25 Nachteinsätze pro Jahr, wobei sich die Anzahl der Nachteinsätze für Teilzeitangestellte entsprechend dem Beschäftigungsgrad reduziert\nHR prüft jährlich den Anspruch auf Altersentlastung. Bei Erfüllung der Voraussetzungen werden die arbeitsfreien Tage rückwirkend gutgeschrieben. Sind die Voraussetzungen nicht mehr erfüllt, werden die arbeitsfreien Tage im Folgejahr nicht mehr gewährt.",
        "metadata": {
            "type": "Altersentlastung",
            "tags": [
                "Altersentlastung",
                "Arbeitsfreie Tage",
                "Nachtarbeit",
                "Nachteinsätze",
                "HR"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 6.1",
        "title": "Mitarbeitende ohne Einsätze an Feiertagen",
        "text": "Feiertage sind für die Mitarbeitenden arbeitsfrei, sofern in der Organisationseinheit der Betrieb nicht zwingend aufrechterhalten werden muss. Es handelt sich um folgende Tage:\n1. und 2. Januar, Karfreitag, Ostermontag, 1. Mai, Auffahrt, Pfingstmontag, 1. August, 25. und 26. Dezember sowie die Nachmittage des Sechseläutens, des Knabenschiessens und des 24. Dezembers.\nAn den Vortagen von Karfreitag und Auffahrt sowie am 31. Dezember beträgt die Sollarbeitszeit für Vollzeitangestellte 6.3 Stunden. Für Teilzeitangestellte wird sie anteilsmässig reduziert.\nFeiertage, die auf einen Samstag oder Sonntag fallen, werden nicht nachgewährt. Ebenso erfolgt keine Nachgewährung im Falle von Absenzen (z.B. bei Krankheit oder Unfall).",
        "metadata": {
            "type": "Feiertage",
            "tags": [
                "Feiertage",
                "Arbeitsfrei",
                "Organisationseinheit",
                "Sollarbeitszeit",
                "Absenzen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 6.2",
        "title": "Mitarbeitende mit zwingenden Einsätzen an Feiertagen",
        "text": "Mitarbeitende, die in einer Organisationseinheit arbeiten, in welcher der Betrieb an Feiertagen zwingend aufrechterhalten werden muss, haben einen jährlichen Anspruch auf die vollen obgenannten 11.5 Feiertage, unabhängig davon, ob diese Tage auf einen Werktag oder Sonntag fallen. Fällt der Feiertag auf einen Samstag oder Sonntag, wird der Feiertag mit einer Zeitgutschrift auf dem Arbeitszeitsaldo gutgeschrieben. Falls die Mitarbeitenden an einem Feiertag arbeiten müssen, wird der Tag als Arbeitszeit gutgeschrieben. Die Kompensation muss zeitnah geplant werden.\nOb der Betrieb an Feiertagen zwingend aufrechterhalten werden muss, entscheidet die Departementsleitung.\nEs besteht kein Anspruch auf die reduzierte Sollarbeitszeit an den Vortagen von Karfreitag und Auffahrt sowie am 31. Dezember.\nBei Krankheit, Unfall, Mutterschaftsurlaub, Erfüllung einer gesetzlichen Pflicht oder unbezahltem Urlaub werden geplante Feiertage nicht nachgewährt.",
        "metadata": {
            "type": "Feiertage",
            "tags": [
                "Feiertage",
                "Zwingende Einsätze",
                "Organisationseinheit",
                "Arbeitszeitsaldo",
                "Kompensation"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 7",
        "title": "Bezahlte Urlaube",
        "text": "Bezahlte Urlaube (vgl. nachstehend Ziff. 8 -10) sind möglichst frühzeitig der vorgesetzten Stelle zu melden bzw. bei ihr zu beantragen.\nBei bezahltem Urlaub von mehr als 30 Kalendertagen pro Jahr erfolgt ab dem 31. Tag eine Ferienkürzung.\nDer Anspruch auf bezahlten Urlaub ist immer ereignisbezogen. Ein Nachgewähren von Urlaubstagen ist nicht zulässig.\nBei bezahltem Urlaub erfolgt die Anrechnung der Arbeitszeit pro Tag in der Regel zu 1/5 der wöchentlichen Sollarbeitszeit (Ausnahmen vgl. unter Ziff. 8 nachstehend).",
        "metadata": {
            "type": "Urlaub",
            "tags": [
                "Bezahlter Urlaub",
                "Urlaub",
                "Ferienkürzung",
                "Sollarbeitszeit",
                "Mitarbeitende"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 8.1",
        "title": "Betreuungsurlaub - Betreuung von Familienmitgliedern",
        "text": "Für die Betreuung oder Pflege gesundheitlich beeinträchtigter (durch Krankheit oder Unfall) Familienmitglieder wird die notwendige Zeit, jedoch maximal 3 Arbeitstage pro Ereignis als bezahlte Arbeitszeit gewährt.\nFür die Betreuung von Kindern durch alleinerziehende Eltern wird bezahlter Betreuungsurlaub von höchstens sechs weiteren Tagen pro Kalenderjahr gewährt, soweit dies zur Betreuung erforderlich ist und die Betreuung nicht anderweitig organisiert werden kann.",
        "metadata": {
            "type": "Urlaub",
            "tags": [
                "Betreuungsurlaub",
                "Familienmitglieder",
                "Krankheit",
                "Unfall",
                "Alleinerziehende Eltern"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 8.2",
        "title": "Betreuung von gesundheitlich schwer beeinträchtigten Kindern",
        "text": "Anspruch\nMitarbeitende mit einem Kind haben Anspruch auf einen bezahlten Betreuungsurlaub von höchstens 14 Wochen, wenn das Kind wegen Krankheit oder Unfall gesundheitlich schwer beeinträchtigt ist und die Voraussetzungen für eine Betreuungsentschädigung gemäss Erwerbsersatzgesetz (EOG) erfüllt sind.\nEin Kind gilt als gesundheitlich schwer beeinträchtigt, wenn:\na. eine einschneidende Veränderung seines körperlichen oder psychischen Zustands eingetreten ist,\nb. der Verlauf oder Ausgang dieser Veränderung schwer vorhersehbar ist, oder\nc. mit einer bleibenden oder zunehmenden Beeinträchtigung oder dem Tod des Kindes zu rechnen ist,\nd. ein erhöhter Bedarf an Betreuung durch die Eltern besteht und\ne. mindestens ein Elternteil die Erwerbstätigkeit für die Betreuung des Kindes unterbrechen muss.",
        "metadata": {
            "type": "Urlaub",
            "tags": [
                "Betreuungsurlaub",
                "Kinder",
                "Krankheit",
                "Unfall",
                "Betreuungsentschädigung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 8.2.1",
        "title": "Bezug",
        "text": "Der Betreuungsurlaub ist innerhalb einer Rahmenfrist von 18 Monaten ab dem ersten Urlaubstag zu beziehen.\nSind beide Eltern erwerbstätig, besteht grundsätzlich pro Elternteil ein Anspruch auf Betreuungsurlaub von höchstens 7 Wochen. Die Eltern können eine abweichende Vereinbarung treffen. In diesem Fall wird der Betreuungsurlaub gemäss Vereinbarung gewährt. Eine entsprechende Vereinbarung ist schriftlich festzuhalten und bei HR Services (hrservices@stadtspital.ch) einzureichen.\nDer Betreuungsurlaub kann am Stück, in Blöcken, in Wochen oder in Tagen bezogen werden. Die Mitarbeitenden und Vorgesetzten suchen eine sachgerechte Lösung im Einzelfall; entscheidend ist die notwendige Betreuung des Kindes.",
        "metadata": {
            "type": "Urlaub",
            "tags": [
                "Betreuungsurlaub",
                "Kinder",
                "Krankheit",
                "Unfall",
                "Bezug"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 8.2.2",
        "title": "Prozess: Meldung bei HR Services",
        "text": "Mitarbeitende, die Anspruch auf bezahlten Betreuungsurlaub geltend machen möchten, können bei hrservices@stadtspital.ch das Formular \"Anmeldung Betreuungsentschädigung\" anfordern. Das Formular muss ausgefüllt und im Original unterzeichnet an HR Services retourniert werden. Der Betreuungsurlaub wird gewährt, sobald die Ausgleichskasse den entsprechenden Anspruch anerkannt hat.\nFalls der Betreuungsurlaub nicht am Stück bezogen wird (vgl. dazu Ziff. 8.2.1 vorstehend), muss für jeden neuen Bezug das Formular \"Anmeldung Betreuungsentschädigung\" bei HR Services eingereicht werden.",
        "metadata": {
            "type": "Urlaub",
            "tags": [
                "Betreuungsurlaub",
                "Kinder",
                "HR Services",
                "Prozess",
                "Anmeldung Betreuungsentschädigung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 8.3",
        "title": "Berechnung Betreuungsurlaub",
        "text": "Zur Berechnung des Betreuungsurlaubs wird die tägliche Sollarbeitszeit wie folgt definiert:\n\nBei Mitarbeitenden mit flexiblen Arbeitszeiten:\n- mit 100%-Pensum: 1/5 der wöchentlichen Sollarbeitszeit\n- mit Teilpensum an fixen ganzen Wochentagen: - 8.4 (bei 42-Stundenwoche) an Arbeitstagen, 0 Stunden an arbeitsfreien Tagen\n\nBei Mitarbeitenden im Schichtbetrieb: Zeit des geplanten Einsatzes\n\nDie Bestimmung bezieht sich auf Arbeitstage und ermöglicht, dass die Angestellten drei bzw. sechs Tage zur Verfügung haben, um die Pflege des Familienmitglieds zu organisieren. Der Urlaub ist auf ein Minimum zu beschränken und die Angestellten sind verpflichtet, schnellstmöglich eine andere Lösung für die Betreuung zu finden.\n\nBeispiel\nDas Kind einer Mitarbeiterin, welche 60% arbeitet und diese 60% jeweils am Montag, Dienstag und Donnerstag leistet, erkrankt am Sonntag und bleibt die ganze Woche krank.\nDer Mitarbeiterin werden die gesamten drei Arbeitstage angerechnet, sofern keine anderweitige Betreuung organisiert werden kann.\n\nTeilzeitangestellte, die kranke Familienmitglieder betreuen, sollen durch diese Regelung nicht bevorteilt oder benachteiligt werden. Ihnen wird analog zum Krankheitsfall die geplante Arbeitszeit gutgeschrieben, allerdings nur bis zu drei bzw. sechs Arbeitstagen.\n\nZulagen für regelmässige Nacht- und Sonntagsarbeit werden bei Betreuungsurlaub mit ganz- tägigen Abwesenheiten weiterentrichtet.\n\nRegelmässige Nacht- und Sonntagsarbeit liegt vor, wenn die dafür in den letzten zwölf Monaten durchschnittlich entschädigte Vergütung einen Wert von Fr. 2.00 pro Kalendertag erreicht.",
        "metadata": {
            "type": "Urlaub",
            "tags": [
                "Betreuungsurlaub",
                "Berechnung",
                "Sollarbeitszeit",
                "Mitarbeitende",
                "Schichtbetrieb"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 9",
        "title": "Urlaub bei familienbezogenen Ereignissen",
        "text": "Urlaub bei familienbezogenen Ereignissen wird insbesondere in folgenden Fällen gewährt:\n\n| Grund | Anzahl Arbeitstage | Anspruch auf Zulagen |\n| --- | --- | --- |\n| Heirat der/des Mitarbeitenden | 3 | ja |\n| Tod von Ehepartner, Kind oder Eltern | 3 | ja |\n| Tod von Geschwistern, Schwiegereltern, -töchtern, -söhnen, Grosseltern und Grosskindern | 1 | ja |\n| Zur Erledigung von Formalitäten im Zusammenhang mit den obgenannten Todesfällen | 1 | ja |\n| Wenn die/der Mitarbeitende an das Sterbebett eines Ehepartners, eines Kindes oder eines Elternteils gerufen wird | erforderliche Zeit (bei längeren Abwesenheiten, z.B. im Ausland, ist die Dauer des bezahlten Urlaubs mit der vorgesetzten Stelle und der HR Beratung zu klären) | ja |",
        "metadata": {
            "type": "Urlaub",
            "tags": [
                "Urlaub",
                "Familienbezogene Ereignisse",
                "Heirat",
                "Todesfall",
                "Zulagen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 10",
        "title": "Urlaub für die Tätigkeit in Personal- und Berufsverbänden",
        "text": "Für den Bezug der nachgenannten bezahlten Urlaube können die vorgesetzten Stellen unter Berücksichtigung der betrieblichen Erfordernisse Auflagen in Form von Einschränkungen oder Bedingungen machen.\n\nDie Anrechnung der Arbeitszeit erfolgt immer linear gemäss Beschäftigungsgrad (1/5 der wöchentlichen Sollarbeitszeit).\n\n| Grund | Anzahl Arbeitstage | Anspruch auf Zulagen |\n| --- | --- | --- |\n| Teilnahme als Delegierte/r an den statutarisch vorgesehenen, periodisch wiederkehrenden Abgeordnetenversammlungen der gesamtschweizerisch organisierten Berufs- und Personalverbände öffentlicher Verwaltungen | max. 6 innerhalb von 3 Kalenderjahren | nein |\n| Teilnahme an Sitzungen der leitenden Gremien von gesamtschweizerisch organisierten Berufs- und Personalverbänden öffentlicher Verwaltungen | max. 10 pro Kalenderjahr | nein |\n| Verbandsinterne Beratung wichtiger Vorlagen der Stadtverwaltung durch Vertrauensleute der Verbände, je nach Umfang und Bedeutung der Vorlage | je nach Umfang max. 1 im Einzelfall | nein |\n| Teilnahme an Bildungsveranstaltungen von Personalverbänden | max. 3 pro Kalenderjahr | nein |\n| Personalkommissionen: Teilnahme an Sitzungen und Besprechungen mit Anstellten | erforderliche Zeit bis max. 10 | nein |\n| Präsidium: Vorbereiten von Geschäften und Aktenstudium | erforderliche Zeit bis max. 5 | nein |",
        "metadata": {
            "type": "Urlaub",
            "tags": [
                "Urlaub",
                "Personal- und Berufsverbände",
                "Teilnahme",
                "Sitzungen",
                "Bildungsveranstaltungen",
                "Personalkommissionen",
                "Präsidium"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 11",
        "title": "Weitere bezahlte Urlaube",
        "text": "Weitere bezahlte Urlaube sind bei der vorgesetzten Stelle zu beantragen. Für den Bezug der bezahlten Urlaube können die vorgesetzten Stellen unter Berücksichtigung der betrieblichen Erfordernisse Auflagen in Form von Einschränkungen oder Bedingungen machen.\n\nDie Anrechnung der Arbeitszeit erfolgt in der Regel gemäss Beschäftigungsgrad (1/5 der wöchentlichen Sollarbeitszeit) oder gemäss der nachstehenden Tabelle.\n\n| Grund | Anzahl Arbeitstage | Ersatzzulagenanspruch |\n| --- | --- | --- |\n| Feuerwehrübungen, Ernstfälle und Kaderkurse | max. 20 pro Kalenderjahr | nein |\n| Ausserschulische Jugendarbeit, einschliesslich Leitung von Jugend- und Sportprogrammen, welche von der Organisation \"Jugend + Sport\" anerkannt sind | max. 10 pro Kalenderjahr | nein |\n| Teilnahme an Jugend- und Sportprogrammen, welche von der Organisation \"Jugend + Sport\" anerkannt sind | max. 5 pro Kalenderjahr | nein |\n| Andere kulturelle und sportliche Anlässe von städtischer, kantonaler, eidgenössischer oder internationaler Bedeutung:\n   - Funktionärin oder Funktionär oder in der Administration: max. 3 pro Kalenderjahr\n   - Teilnehmer/in: max. 1 pro Kalenderjahr | max. 3 pro Kalenderjahr\nmax. 1 pro Kalenderjahr | nein |\n| Tätigkeit als Expertin oder Experte an Lehrabschlussprüfungen oder Diplomprüfungen öffentlicher oder staatlich subventionierter Schulen | max. 10 pro Kalenderjahr | nein |\n| Tätigkeit als Expertin oder Experte an militärischen Aushebungen und an pädagogischen Rekrutinnen- und Rekrutenprüfungen | max. 5 pro Kalenderjahr | ja |\n| Leiterkurse des Samariterdienstes | max. 2.5 pro Kalenderjahr | nein |\n| Einsätze im Rahmen des betrieblichen Sanitätsdienstes | erforderliche Zeit | nein |\n| Jubiläumstag bei Fälligkeit einer Treueprämie (ab 10 Dienstjahren) | 1 | nein |\n| Vorstellungsgespräche im gekündigten Anstellungsverhältnis | erforderliche Zeit | nein |\n| Wohnungswechsel | 1 | nein |\n| Bei Vorladung vor Gericht oder Untersuchungsbehörden als Zeugin oder Zeuge | erforderliche Zeit | nein |\n| Humanitäre Einsätze im Rahmen Frieden erhaltender Aktionen und Guter Dienste des Bundes sowie des Schweizerischen Katastrophenhilfskorps und des IKRK (abschliessende Aufzählung) | erforderliche Zeit; max. 6 Monate innerhalb von 2 Jahren | nein |",
        "metadata": {
            "type": "Urlaub",
            "tags": [
                "Urlaub",
                "Bezahlter Urlaub",
                "Feuerwehrübungen",
                "Jugendarbeit",
                "Sportprogramme",
                "Kulturelle Anlässe",
                "Lehrabschlussprüfungen",
                "Samariterdienst",
                "Sanitätsdienst",
                "Treueprämie",
                "Vorstellungsgespräche",
                "Wohnungswechsel",
                "Gericht",
                "Humanitäre Einsätze"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 12",
        "title": "Unbezahlte Urlaube",
        "text": "Unbezahlte Urlaube sind Abwesenheiten, bei denen Mitarbeitenden Freizeit ohne Lohnanspruch gewährt wird. Bei mehr als 30 Kalendertagen unbezahltem Urlaub (ggfs. auch in Kombination mit einem Treueurlaub) pro Kalenderjahr erfolgt eine rückwirkende Ferienkürzung ab dem ersten Tag. Bei Krankheit oder Unfall während des unbezahlten Urlaubs besteht weder ein Nachbezugsrecht noch ein Lohnanspruch. Allfällige Taggelder der Unfallversicherung werden direkt an die Mitarbeitenden ausbezahlt.",
        "metadata": {
            "type": "Urlaub",
            "tags": [
                "Unbezahlte Urlaube",
                "Freizeit",
                "Lohnanspruch",
                "Krankheit",
                "Unfall"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 13",
        "title": "Unbezahlte Treueurlaube",
        "text": "Nach Vollendung einer ununterbrochenen Dienstzeit von fünf Jahren und in der Folge alle fünf Jahre wird auf Wunsch ein vierwöchiger unbezahlter Urlaub gewährt. Der Anspruch verfällt jeweils fünf Jahre nach seiner Entstehung und kann nicht kumuliert werden. Ein oder zwei Teilbezüge von je zwei Wochen sind zulässig. Es besteht grundsätzlich Anspruch auf den Bezug des Treueurlaubs. Der Zeitpunkt des Urlaubs ist jedoch mit Rücksicht auf die betrieblichen Gegebenheiten zu wählen. Wird der Treueurlaub durch Krankheit oder Unfall unterbrochen und dies durch ärztliches Zeugnis belegt, hat dies zur Folge, dass der Mitarbeiter/die Mitarbeiterin Anspruch auf Lohnfortzahlung bei Krankheit oder Unfall hat. Für den verbleibenden Teil des Treueurlaubs besteht ein Nachbezugsrecht.",
        "metadata": {
            "type": "Urlaub",
            "tags": [
                "Unbezahlte Treueurlaube",
                "Dienstzeit",
                "Urlaubsanspruch",
                "Krankheit",
                "Unfall"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 14.1",
        "title": "Verpflegungspause",
        "text": "Bei einer Tagesarbeitszeit von mehr als sechs Stunden muss die Arbeit zwingend durch eine unbezahlte Pause von mindestens 30 Minuten unterbrochen werden, unabhängig davon, ob eine Mahlzeit eingenommen wird oder nicht. Die Abteilungen sind berechtigt, längere Pausen zu definieren. Assistenzärztinnen und -ärzte unterstehen dem Arbeitsgesetz (ArG). Für sie gilt die folgende Pausenregelung:\n- Bei Diensten von mindestens 5.5 Stunden muss die 15-minütige, bezahlte Kurzpause pro Halbtag gemäss Ziff. 14.2 zwingend bezogen werden.\n- Bei Diensten ab 7 Stunden muss die 15-minütige, bezahlte Kurzpause gemäss Ziff. 14.2 zwingend zweimal bezogen werden.\n- Bei Diensten ab 9 Stunden ist zusätzlich eine unbezahlte Pause von mindestens 30 Minuten zu beziehen.\nBeginn und Ende der Pause sind im Polypoint PEP zu erfassen. Im Polypoint PEP werden grundsätzlich bei allen Diensten von mehr als sechs Stunden automatisch 30 Minuten unbezahlte Pause abgezogen, sofern keine oder eine zu kurze Stempelung erfolgt. Eine Verkürzung der Dienst- resp. Arbeitszeit durch den Bezug der Verpflegungspause am Anfang oder Ende des Arbeitseinsatzes ist nicht möglich. Ausnahmsweise gilt die Verpflegungspause als Arbeitszeit, sofern eine der folgenden Voraussetzungen gegeben ist:\na) der Arbeitsplatz kann nicht verlassen werden oder\nb) die oder der Mitarbeitende muss während der Pause zwingend erreichbar und abrufbar sein.",
        "metadata": {
            "type": "Pause",
            "tags": [
                "Verpflegungspause",
                "Arbeitszeit",
                "Unbezahlte Pause",
                "Kurzpause",
                "Polypoint PEP"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 14.2",
        "title": "Kurzpause",
        "text": "Soweit es betrieblich möglich ist, wird pro Halbtag eine bezahlte Pause von 15 Minuten gewährt. Ein Halbtag besteht aus mindestens drei Arbeitsstunden. Nachbezug, Verrechnung mit der Verpflegungspause oder Verkürzung der Dienst- resp. Arbeitszeit am Anfang oder Ende des Arbeitseinsatzes ist nicht möglich. Dauern die Kurzpausen länger als 15 Minuten oder werden mehr Pausen gemacht, müssen diese gestempelt werden.",
        "metadata": {
            "type": "Pause",
            "tags": [
                "Kurzpause",
                "Betrieblich möglich",
                "Betrieb",
                "Verpflegungspause",
                "Arbeitszeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 15",
        "title": "Krankheit / Unfall",
        "text": "Arbeitsunfähigkeit infolge Krankheit oder Unfall ist der vorgesetzten Stelle unverzüglich – d.h. am ersten Tag der Abwesenheit bis 08.00 Uhr – zu melden. Krankheit oder Unfall während der Ferien müssen der vorgesetzten Stelle innert 48 Stunden gemeldet werden.",
        "metadata": {
            "type": "Krankheit / Unfall",
            "tags": [
                "Krankheit",
                "Unfall",
                "Arbeitsunfähigkeit",
                "Meldung",
                "Abwesenheit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 15.2",
        "title": "Arztzeugnis",
        "text": "Dauert die Arbeitsunfähigkeit mehr als sieben Kalendertage, ist die Arbeitsunfähigkeit durch ein ärztliches Zeugnis zu belegen. Die Vorgesetzten können in Ausnahmefällen auch bei kürzerer Arbeitsunfähigkeit ein ärztliches Zeugnis verlangen. Es dürfen jedoch keine rückwirkenden Arztzeugnisse verlangt werden. Wird künftig regelmässig ab dem ersten Arbeitstag ein ärztliches Zeugnis verlangt, ist dies mit einer schriftlichen Notiz im Personaldossier festzuhalten.\n\nEine langandauernde Arbeitsunfähigkeit ist grundsätzlich maximal alle vier Wochen durch ein neues ärztliches Zeugnis zu belegen. Ärztliche Atteste, welche eine längere Arbeitsunfähigkeit als vier Wochen belegen, werden grundsätzlich maximal für vier Wochen akzeptiert. Ebenso werden ärztliche Atteste behandelt, welche „auf unbestimmte Zeit“ bzw. „bis auf Weiteres“ ausgestellt werden. Ärztliche Atteste über einen längeren Zeitraum können in Absprache mit HR akzeptiert werden, wenn die Mitarbeitenden oder der Mitarbeitende durch das Case Management der Stadt Zürich begleitet wird.\n\nKrankheit oder Unfall während der Ferien müssen ab dem ersten Tag mit einem ärztlichen Zeugnis belegt werden (vgl. Ziff. 5.2).\n\nArztzeugnisse werden immer von einem 100% Pensum aus betrachtet, ausser es ist eine andere Ausgangslage deklariert (vgl. Teilarbeitsfähigkeit Ziff. 15.4).\n\nBeispiele\nAusgangslage Beschäftigungsgrad und tägliche Sollzeit (bei Wochensollzeit von 42 Std.)\n\n| BG | 100% | 80% | 60% | 50% | 40% | 20% |\n| --- | --- | --- | --- | --- | --- | --- |\n| Sollzeit/Tag | 8.4 Std. | 6.7 Std. | 5.0 Std. | 4.2 Std. | 3.4 Std. | 1.7 Std. |\n| Sollzeit/Wo | 42 Std. | 33.6 Std. | 25.2 Std. | 21 Std. | 16.8 Std. | 8.4 Std. |\n\nBeispiel 1: Mitarbeiter/in mit BG 60%; Teilarbeitsfähigkeit 50% von 100%\n\n| | |\n| --- | --- |\n| MA-Sollzeit (60%) | 5.0 Std./Tag |\n| Teilarbeitsfähigkeit (50% von 100%) | 4.2 Std./Tag |\n| = Anrechnung Arbeitsunfähigkeit (Krank/Unfall) | 0.8 Std./Tag |\n\nBeispiel 2: Mitarbeiter/in mit BG 60%; Teilarbeitsfähigkeit 50% vom BG 60%\n\n| | |\n| --- | --- |\n| MA-Sollzeit (60%) | 5.0 Std./Tag |\n| Teilarbeitsfähigkeit (50%/100%) | 2.5 Std./Tag |\n| = Anrechnung Arbeitsunfähigkeit (Krank/Unfall) | 2.5 Std./Tag |",
        "metadata": {
            "type": "Krankheit / Unfall",
            "tags": [
                "Arztzeugnis",
                "Arbeitsunfähigkeit",
                "Krankheit",
                "Unfall",
                "HR",
                "Teilzeitarbeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 15.3",
        "title": "Krankheit / Unfall Anrechnung gemäss Plan oder linear",
        "text": "Absenzen wegen Krankheit oder Unfall werden ab Beginn der Arbeitsunfähigkeit nach dem individuell festgelegten Einsatzplan angerechnet. Bei Fehlen eines Einsatzplanes werden Absenzen wegen Krankheit oder Unfall linear, das heisst pro Tag 1/5 des aktuellen persönlichen Beschäftigungsgrades, angerechnet. Bei unregelmässiger Beschäftigung im Stundenlohn werden Absenzen bei Krankheit oder Unfall gemäss den individuell geplanten Einsätzen während längstens 30 Tagen angerechnet. Danach oder bei Fehlen eines Einsatzplans werden Absenzen gemäss den in den vergangenen zwölf Monaten durchschnittlich geleisteten Arbeitsstunden oder bei kürzerer Anstellungszeit nach denjenigen seit Stellenantritt angerechnet. Dazu ist Kontakt mit HR Services aufzunehmen (hrservices@triemli.zuerich.ch).",
        "metadata": {
            "type": "Krankheit / Unfall",
            "tags": [
                "Krankheit",
                "Unfall",
                "Arbeitsunfähigkeit",
                "Einsatzplan",
                "HR Services"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 15.4",
        "title": "Teilarbeitsfähigkeit bei Krankheit oder Unfall",
        "text": "Bei Teilarbeitsfähigkeit wird unterschieden zwischen \"volle Leistung bei reduziertem Arbeitspensum\" oder \"volles Arbeitspensum mit reduzierter Leistung\". Bei Teilarbeitsunfähigkeit dürfen die Mitarbeitenden nur im Rahmen der attestierten Arbeitsfähigkeit in Bezug auf die wöchentliche Sollarbeitszeit eingesetzt werden. Erlaubte Tagesarbeitszeit darf im Einzelfall überschritten werden, die Wochensollarbeitszeit muss jedoch eingehalten werden. Teilarbeitsfähigkeit darf keinen positiven Arbeitszeitsaldo generieren. Ebenso dürfen bei Teilarbeitsfähigkeit keine potentiellen Überstunden angeordnet werden.",
        "metadata": {
            "type": "Krankheit / Unfall",
            "tags": [
                "Teilarbeitsfähigkeit",
                "Arbeitsunfähigkeit",
                "Arbeitszeit",
                "Überstunden"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 15.5",
        "title": "Leistungsreduktion/-anpassung aufgrund Krankheit oder Unfall",
        "text": "Wenn aufgrund von Krankheit oder Unfall andere als die bisherigen Tätigkeiten übernommen werden müssen, nennt man diese Aufgaben \"angepasste Tätigkeit\". Eine angepasste Tätigkeit steht immer im Zusammenhang mit einer (Teil-)Arbeitsunfähigkeit für die angestammte Stelle. Die Leistungsreduktion ist in Absprache mit dem Präsenzmanagement von HR Services (praesenzmanagement@triemli.zuerich.ch) zu erfassen.",
        "metadata": {
            "type": "Krankheit / Unfall",
            "tags": [
                "Leistungsreduktion",
                "Anpassung",
                "Angepasste Tätigkeit",
                "Arbeitsunfähigkeit",
                "HR Services"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 15.6",
        "title": "Nacht- und Sonntagszulagen bei Arbeitsverhinderung",
        "text": "Zulagen für regelmässige Nacht- und Sonntagsarbeit werden bei ganztägigen Arbeitsverhinderungen wegen Krankheit oder Unfall sowie bezahltem Urlaub infolge Mutterschaft, Vaterschaft oder weiteren definierten bezahlten Urlauben weiterentrichtet. Regelmässige Nacht- und Sonntagsarbeit liegt vor, wenn die dafür in den letzten zwölf Monaten ausbezahlte durchschnittliche Vergütung einen Wert von Fr. 2.00 pro Kalendertag erreicht. Die Vergütung wird für jeden Kalendertag der Arbeitsverhinderung aufgrund der durchschnittlich ausgerichteten Nacht- und Sonntagszulagen der vorangegangenen zwölf Monate oder bei kürzerer Anstellung aufgrund derjenigen seit Stellenantritt automatisch über das Lohnsystem SAP berechnet und ausbezahlt. Angestellten im Stundenlohn wird der Anspruch auf Vergütung bei Arbeitsverhinderung mittels eines prozentualen Zuschlags von 7.66% auf die Nacht- und Sonntagszulagen gewährt.",
        "metadata": {
            "type": "Krankheit / Unfall",
            "tags": [
                "Nachtzulagen",
                "Sonntagszulagen",
                "Arbeitsverhinderung",
                "Vergütung",
                "SAP"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 15.7",
        "title": "Zeitzuschläge bei Arbeitsverhinderung",
        "text": "Es besteht kein Anspruch auf Zeitzuschläge (Nachtarbeit sowie Pikettwoche) bei Arbeitsverhinderung.",
        "metadata": {
            "type": "Krankheit / Unfall",
            "tags": [
                "Zeitzuschläge",
                "Arbeitsverhinderung",
                "Nachtarbeit",
                "Pikettwoche"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 15.8",
        "title": "Kürzung von Ferienguthaben bei Krankheit und Unfall",
        "text": "Kürzungen der Ferienansprüche erfolgen pro rata bei Abwesenheiten wegen Krankheit oder Unfall von mehr als 90 Kalendertagen pro Kalenderjahr, d.h. ab dem 91. Tag der Abwesenheit.",
        "metadata": {
            "type": "Krankheit / Unfall",
            "tags": [
                "Kürzung",
                "Ferienguthaben",
                "Krankheit",
                "Unfall",
                "Abwesenheit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 15.9",
        "title": "Krankheit oder Unfall an Feiertagen",
        "text": "Ganze und halbe Feiertage, der geplante Bezug von Feiertagen sowie die Reduktion der Sollarbeitszeit bei Vorfeiertagen, die wegen Krankheit oder Unfall nicht bezogen werden können, werden nicht nachgewährt.",
        "metadata": {
            "type": "Krankheit / Unfall",
            "tags": [
                "Krankheit",
                "Unfall",
                "Feiertage",
                "Sollarbeitszeit",
                "Nachgewährung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 15.10",
        "title": "Krankheit oder Unfall während Ferien",
        "text": "Bei einer Unterbrechung der Ferien wegen Krankheit oder Unfall ist die vorgesetzte Stelle innerhalb von 48 Stunden zu benachrichtigen. Bei Krankheit und Unfall in den Ferien ist ab dem ersten Tag ein ärztliches Zeugnis erforderlich. Bei ausländischen Arztzeugnissen kann eine Übersetzung verlangt werden. Ferien dienen der Erholung der Mitarbeitenden. Erkrankt oder verunfallt die/der Mitarbeitende in den Ferien, muss sie/er nebst der Erkrankung oder dem Unfall nachweisen, dass der eigentliche Erholungszweck der Ferien aufgrund dieses Umstands nicht erfüllt werden konnte. Die Ferienunfähigkeit muss aus dem Arztzeugnis hervorgehen. Krankheit oder Unfall in den Ferien, die diese Voraussetzung erfüllen und korrekt gemeldet und belegt werden, werden gemäss dem Beschäftigungsgrad nachgewährt.",
        "metadata": {
            "type": "Krankheit / Unfall",
            "tags": [
                "Krankheit",
                "Unfall",
                "Ferien",
                "Erholungszweck",
                "Arztzeugnis"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 16.1",
        "title": "Beschäftigung während der Schwangerschaft",
        "text": "Schwangere Angestellte dürfen auf blosse Mitteilung hin von der Arbeit fernbleiben oder die Arbeit verlassen. Die vorgesetzte Stelle ist darüber frühzeitig zu informieren. Für die Zeit der Absenz besteht kein Lohnanspruch. Schwangere dürfen nicht über die vereinbarte tägliche Arbeitszeit hinaus und in jedem Fall nicht länger als neun Stunden pro Tag arbeiten. Es liegt in der Verantwortung der Vorgesetzten und Mitarbeitenden, die maximal zulässige Arbeitszeit einzuhalten. Bis zur achten Woche vor dem ärztlich bestimmten Geburtstermin ist wenn möglich der schwangeren Angestellten, die Nachtarbeit leistet, eine Versetzung in eine zumutbare Tätigkeit während den Tagesarbeitszeiten anzubieten. Ab der achten Woche vor dem ärztlich bestimmten Geburtstermin dürfen schwangere Angestellte zwischen 20.00 Uhr und 6.00 Uhr nicht beschäftigt werden. Kann der schwangeren Angestellten keine zumutbare Tätigkeit während den Tagesarbeitszeiten angeboten werden, hat sie Anspruch auf einen bezahlten Urlaub, der mit 80% des Lohnes entschädigt wird.",
        "metadata": {
            "type": "Schwangerschaft",
            "tags": [
                "Schwangere Angestellte",
                "Arbeitszeit",
                "Nachtarbeit",
                "Bezahlter Urlaub"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 16.2",
        "title": "Abwesenheit infolge Schwangerschaft",
        "text": "Wenn die Angestellte ihre Tätigkeit wegen schwangerschaftsbedingter Beschwerden früher als zwei Wochen vor der Geburt niederlegt, besteht Lohnanspruch, wenn ein ärztliches Zeugnis vorliegt. Ein ärztliches Zeugnis ist ab dem achten Kalendertag der Abwesenheit vorzulegen. Im Übrigen gelten die Bestimmungen von Krankheit und Unfall sinngemäss (vgl. Ziff. 15). Abwesenheiten in den letzten zwei Wochen vor der Geburt werden auf den bezahlten Mutterschaftsurlaub angerechnet, wenn kein ärztliches Zeugnis vorliegt. Diese zwei Wochen gelten bereits als Mutterschaftsurlaub.",
        "metadata": {
            "type": "Schwangerschaft",
            "tags": [
                "Abwesenheit",
                "Lohnanspruch",
                "Ärztliches Zeugnis",
                "Mutterschaftsurlaub"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 16.3",
        "title": "Stillen",
        "text": "Stillende Mitarbeiterinnen dürfen auch nach Beendigung des Mutterschaftsurlaubs nur mit ihrem Einverständnis und nicht über die vereinbarte tägliche Arbeitszeit sowie nicht länger als 9 Stunden pro Tag beschäftigt werden. Stillen während des Arbeitseinsatzes gilt als Arbeitszeit. Davon wird im ersten Lebensjahr des Kindes als bezahlte Arbeitszeit angerechnet: bei einer täglichen Arbeitszeit von bis zu vier Stunden: 30 Minuten; bei einer täglichen Arbeitszeit von mehr als vier Stunden: 60 Minuten; bei einer täglichen Arbeitszeit von mehr als sieben Stunden: 90 Minuten. Stillt eine Mutter ihr Kind zwischen zwei Arbeitsblöcken, so wird die für die An- und Rückreise benötigte Wegzeit an die zur Verfügung stehende bezahlte Stillzeit angerechnet. Die bezahlten Stillzeiten können nicht an Randzeiten zur Verkürzung der Arbeitszeit eingesetzt werden. Die Stillzeit kann weder vor- noch nachgeholt oder auf andere Zeitgutschriften angerechnet werden.",
        "metadata": {
            "type": "Stillen",
            "tags": [
                "Stillende Mitarbeiterinnen",
                "Arbeitszeit",
                "Bezahlte Stillzeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 16.4",
        "title": "Mutterschaftsurlaub",
        "text": "Anspruch: Die Angestellte hat Anspruch auf bezahlten Mutterschaftsurlaub von insgesamt 16 Kalenderwochen. Der Anspruch entsteht, wenn das Kind lebensfähig geboren wird oder die Schwangerschaft mindestens 23 Wochen gedauert hat. Bei einer Hospitalisierung des Neugeborenen von mindestens zwei Wochen verlängert sich der Mutterschaftsurlaub um die Dauer des Spitalaufenthalts, höchstens aber um 56 Tage.\n\nBezug: Der Mutterschaftsurlaub beginnt spätestens mit dem Tag der Geburt des Kindes. Die Angestellte kann den Mutterschaftsurlaub frühestens zwei Wochen vor dem ärztlich bestimmten Geburtstermin antreten. Abwesenheiten von der Arbeit in den letzten zwei Wochen vor der Geburt werden grundsätzlich auf den bezahlten Mutterschaftsurlaub angerechnet. Keine Anrechnung erfolgt bei gesundheitlich bedingten Abwesenheiten oder bezahltem Urlaub, weil der Angestellten, die Nachtarbeit leistet, keine zumutbare andere Tätigkeit angeboten werden kann.",
        "metadata": {
            "type": "Mutterschaftsurlaub",
            "tags": [
                "Bezahlter Urlaub",
                "Anspruch",
                "Mutterschaftsurlaub",
                "Hospitalisierung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 16.5",
        "title": "Mutterschaftsurlaub bei befristeten Arbeitsverhältnissen",
        "text": "Endet ein befristetes Arbeitsverhältnis während des bezahlten Mutterschaftsurlaubs, verlängert sich dieses bis zum Ende des Mutterschaftsurlaubs und längstens bis zum Beginn einer anderen Anstellung. Die Angestellte informiert die Anstellungsinstanz umgehend über eine andere Anstellung, sobald deren Beginn feststeht. Kommt die Angestellte der Meldepflicht nicht oder zu spät nach, wird der zu viel ausbezahlte Lohn zurückgefordert.",
        "metadata": {
            "type": "Mutterschaftsurlaub",
            "tags": [
                "Befristetes Arbeitsverhältnis",
                "Verlängerung",
                "Meldepflicht"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 16.6",
        "title": "Zulagen für Nacht- und Sonntagsarbeit",
        "text": "Zulagen für regelmässige Nacht- und Sonntagsarbeit werden während des Mutterschaftsurlaubes weiterentrichtet. Dies gilt auch bei ganztägiger Abwesenheit während der letzten zwei Wochen vor der Geburt. Regelmässige Nacht- und Sonntagsarbeit liegt vor, wenn die dafür in den letzten zwölf Monaten ausbezahlte durchschnittliche Vergütung einen Wert von Fr. 2.00 pro Kalendertag erreicht.",
        "metadata": {
            "type": "Mutterschaftsurlaub",
            "tags": [
                "Zulagen",
                "Nachtarbeit",
                "Sonntagsarbeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 16.7",
        "title": "Vaterschaftsurlaub bezahlt/unbezahlt",
        "text": "Väter haben Anspruch auf vier Wochen bezahlten Urlaub. Dieser ist innert sechs Monaten nach der Geburt des Kindes zu beziehen. Der Bezug des bezahlten Urlaubs muss gewährt werden (wenn vom Mitarbeitenden gewünscht); beim Zeitpunkt des Urlaubs können jedoch zwingende betriebliche Bedürfnisse berücksichtigt werden. Ein Bezug in Teilstücken ist möglich. Angestellte, die regelmässig Nacht- und Sonntagsarbeit leisten, haben während des Vaterschaftsurlaubs bei ganztägigen Arbeitsverhinderungen Anspruch auf Weiterentrichtung der Zulagen. In den ersten zwei Lebensjahren des Kindes, das am 1. Juni 2021 oder danach geboren wird, kann ein unbezahlter Vaterschaftsurlaub von bis zu einem Jahr gewährt werden. Dabei sind die betrieblichen Bedürfnisse zu berücksichtigen. Bis zu einer Dauer von 13 Wochen ist der Urlaub zu gewähren, sofern nicht zwingende betriebliche Interessen diejenigen des Mitarbeiters überwiegen. Es ist eine objektive Abwägung vorzunehmen, ob ein entsprechender Ausnahmefall vorliegt. Ein Bezug in Teilstücken ist möglich. Grundsätzlich hat dieser in ganzen Wochen zu erfolgen. Soweit betrieblich möglich, können die Vorgesetzten auch einen tageweisen Bezug bewilligen.",
        "metadata": {
            "type": "Vaterschaftsurlaub",
            "tags": [
                "Bezahlter Urlaub",
                "Unbezahlter Urlaub",
                "Nachtarbeit",
                "Sonntagsarbeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 16.8",
        "title": "Mutter- und Vaterschaftsurlaub in eingetragenen Partnerschaften und gleichgeschlechtlichen Ehen",
        "text": "Angestellten, bei deren eingetragener Partnerin oder eingetragenem Partner oder gleichgeschlechtlicher Ehepartnerin oder gleichgeschlechtlichem Ehepartner ein Kindsverhältnis mit Geburt, durch Anerkennung oder gerichtliche Feststellung begründet wird, wird bezahlter und unbezahlter Mutter- und Vaterschaftsurlaub gewährt.",
        "metadata": {
            "type": "Urlaub",
            "tags": [
                "Eingetragene Partnerschaften",
                "Gleichgeschlechtliche Ehen",
                "Bezahlter Urlaub",
                "Unbezahlter Urlaub"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 16.9",
        "title": "Urlaub bei Begründung Pflegekind-, Adoptivverhältnis",
        "text": "Bei der Begründung eines Pflegekind- oder Adoptivverhältnisses werden die Bestimmungen über Mutter- und Vaterschaft unter Berücksichtigung des Alters des Kindes sinngemäss angewandt. Der Spitaldirektor legt den Urlaub der Mutter oder des Vaters insbesondere unter Berücksichtigung des Alters und des Gesundheitszustands des Kindes, der Betreuungssituation, der Weiterführung des Arbeitsverhältnisses nach dem Urlaub und der Anstellungsdauer im Einvernehmen mit Human Resources Management der Stadt Zürich im Einzelfall fest. Angestellte, die regelmässig Nacht- und Sonntagsarbeit leisten, haben bei Begründung eines Pflegekind- oder Adoptivverhältnisses bei ganztägiger Abwesenheit Anspruch auf Weiterentrichtung der Zulagen.",
        "metadata": {
            "type": "Urlaub",
            "tags": [
                "Pflegekind",
                "Adoptivverhältnis",
                "Mutter- und Vaterschaftsurlaub",
                "Nachtarbeit",
                "Sonntagsarbeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 17",
        "title": "Austritt",
        "text": "Details zu den Auszahlungs- und Verrechnungsmöglichkeiten bei Austritt können den entsprechenden Bestimmungen in den Anhängen entnommen werden.",
        "metadata": {
            "type": "Austritt",
            "tags": [
                "Austritt",
                "Auszahlung",
                "Verrechnungsmöglichkeiten",
                "Bestimmungen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 20.1",
        "title": "Planung, Ruhezeiten, Höchstarbeitszeiten und arbeitsfreie Tage",
        "text": "Bekanntgabe von Einsatzplänen\nDie Einsatzpläne sind spätestens zwei Monate im Voraus bekannt zu geben. Kurzfristige Änderungen aus betrieblichen oder persönlichen Gründen sind zulässig.\nGrundsätzliche Änderungen von Plänen\nBei grundsätzlichen Änderungen von Einsatzplänen (z.B. Einführung von Nachtdienst, Änderung der Schichtzeiten) sind die betroffenen Mitarbeitenden bei der Erarbeitung der Pläne aktiv einzubeziehen.\nRuhezeiten\nIm Anschluss an Überstunden- oder Nachtarbeit ist eine zusammenhängende Ruhezeit von mindestens neun Stunden zu gewähren. Bei Piketteinsätzen von nicht mehr als zwei Stunden insgesamt (kürzere Einsätze werden zusammengezählt) kann ausnahmsweise die Ruhezeit verkürzt werden.\nArbeitsfreie Tage\nSofern das Wochenende nicht arbeitsfrei ist, wird im Jahresdurchschnitt wöchentlich mindestens ein arbeitsfreier Tag gewährt. Im Kalenderjahr müssen mindestens 20 dieser Tage auf einen Sonn- oder Feiertag fallen.\nTägliche Höchstarbeitszeit\nDie tägliche Höchstarbeitszeit beträgt zwölf Stunden (exkl. Zeitzuschläge). Bei betrieblicher Notwendigkeit und mit explizitem Einverständnis der einzelnen Mitarbeitenden kann von der Höchstarbeitszeit abgewichen werden.\nWöchentliche Höchstarbeitszeit\nIm Durchschnitt von zwei Wochen beträgt die Höchstarbeitszeit 50 Stunden pro Woche, d.h. 100 Stunden dürfen in zwei Wochen nicht überschritten werden (exkl. Zeitzuschläge). Bei betrieblicher Notwendigkeit und mit explizitem Einverständnis der einzelnen Mitarbeitenden kann von der Höchstarbeitszeit abgewichen werden.",
        "metadata": {
            "type": "Fix",
            "tags": [
                "Einsatzpläne",
                "Ruhezeiten",
                "Arbeitsfreie Tage",
                "Höchstarbeitszeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 20.2",
        "title": "Abrechnungsperiode, Wochen- und Sollarbeitszeit",
        "text": "Abrechnungsperiode\nAlle Zeitguthaben werden jeweils per Ende Dezember abgerechnet.\nSollarbeitszeit\nDie durchschnittliche wöchentliche Sollarbeitszeit beträgt 42 Stunden. Bei Teilzeitmitarbeitenden reduziert sie sich entsprechend dem Beschäftigungsgrad. Die effektive Sollarbeitszeit entspricht der Arbeitszeit gemäss geplanten Diensten.\nDie individuelle Sollarbeitszeit wird innerhalb eines Jahres erbracht. Die Arbeitszeitsaldi können innerhalb des Kalenderjahres gemäss Arbeitsanfall und unter Kontrolle der Vorgesetzten steigen und sinken.\nDie geplante Arbeitszeit richtet sich nach dem Beschäftigungsgrad der/des Mitarbeitenden, sie kann aber aufgrund stark variierenden Arbeitsanfalls den vertraglich festgelegten Arbeitsumfang pro Monat unter- oder überschreiten.\nBei der Personaleinsatzplanung ist auf eine ausgeglichene Planung und einen steten Zeitausgleich zu achten.",
        "metadata": {
            "type": "Fix",
            "tags": [
                "Abrechnungsperiode",
                "Sollarbeitszeit",
                "Arbeitszeitsaldo"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 20.3",
        "title": "Arbeitszeitsaldo",
        "text": "Arbeitszeitsaldo\nDie Stunden, die von der Sollarbeitszeit abweichen und nicht Überstunden darstellen, bilden den Arbeitszeitsaldo (zu Überstunden vgl. nachstehend Ziff. 4).\nAusgleich von Arbeitszeitsaldo\nDer Ausgleich von Arbeitszeitsaldo erfolgt so rasch als möglich. Die vorgesetzte Stelle kann die Kompensation von positivem Arbeitszeitsaldo auch kurzfristig anordnen.\nDie Kompensation eines positiven Arbeitszeitsaldos erfolgt stundenweise, in halben oder in ganzen Tagen in Absprache mit der vorgesetzten Stelle.\nEs ist Aufgabe der vorgesetzten Stelle, positiven wie auch negativen Arbeitszeitsaldo durch eine geeignete Planung innerhalb des Kalenderjahres auszugleichen.\nAuszahlung von Arbeitszeitsaldo\nGrundsätzlich erfolgt keine Auszahlung von Arbeitszeitguthaben. Die vorgesetzten Stellen sind verpflichtet, primär die Kompensation des Arbeitszeitsaldos anzuordnen.\nDie Auszahlung eines positiven Arbeitszeitsaldos während der Anstellungszeit ist nur in Ausnahmefällen möglich, wenn eine Kompensation aus nachweisbaren zwingenden, betrieblichen Gründen innerhalb der Abrechnungsperiode nicht möglich war. Eine Auszahlung ist in jedem Fall nur unter Einhaltung des Budgets und unter Berücksichtigung der geltenden Rechtsgrundlagen möglich. Die Auszahlung muss von den Departementsleitungen bewilligt werden (Workflow). Auf die Barvergütung besteht kein Anspruch.\nBesteht am Ende des Arbeitsverhältnisses ein positiver Arbeitszeitsaldo, erfolgt eine Auszahlung des restlichen Arbeitszeitsaldos, wenn eine Kompensation bis zum Austritt nicht möglich war.\nAngestellten mit einer zusätzlichen Ferienwoche (ab der Funktionsstufe 12) werden in jedem Fall nur diejenigen Stunden ausbezahlt, welche die wöchentliche Sollarbeitszeit übersteigen. Die restlichen Stunden des Arbeitszeitsaldos verfallen. Dies gilt gleichermassen für die Auszahlung von Überstunden, sodass gegebenenfalls zweimal die wöchentliche Sollarbeitszeit verfallen kann, wenn keine Kompensation erfolgt. Bei Bedarf unterstützt HR Zeitmanagement (zeitmanagement@stadtspital.ch) gerne bei der Planung der Kompensation.\nNegativer Arbeitszeitsaldo\nBestehen am Ende des Arbeitsverhältnisses negative Saldi (Ferien, Betriebsferien und Arbeitszeit), erfolgt beim Austritt ein entsprechender Lohnabzug.",
        "metadata": {
            "type": "Fix",
            "tags": [
                "Arbeitszeitsaldo",
                "Kompensation",
                "Auszahlung",
                "Negativer Saldo"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 20.4",
        "title": "Überstunden",
        "text": "Entstehung von Überstunden\nAngeordnete oder nachträglich genehmigte Arbeitszeit, die bei zeitlicher Dringlichkeit oder ausserordentlicher Geschäftslast über den Einsatzplan hinaus geleistet wird, bildet potenzielle Überstunden. Können diese nicht innerhalb des gleichen Halbjahres kompensiert werden, werden diese zu effektiven Überstunden mit einem Zeitzuschlag von 25%.\nEinsätze, die innerhalb von weniger als sieben Tagen angeordnet werden, gelten ebenfalls als potenzielle Überstunden.\nPotenzielle Überstunden können nicht nach Belieben der Arbeitnehmenden geleistet werden.\nArbeitszeit, die während Piketteinsätzen geleistet wird, stellt immer Überstunden inkl. 25% Zeitzuschlag dar, unabhängig von der jährlichen Sollarbeitszeit.\nErfassung / Abrechnung von Überstunden\nPotenzielle Überstunden, welche nicht kompensiert werden konnten, werden halbjährlich per 30. Juni und per 31. Dezember evaluiert und auf das separate Zeitkonto \"Überstunden\" mit einem Zeitzuschlag von 25% verbucht.\nKompensation von Überstunden\nEs ist Aufgabe der vorgesetzten Stelle, Überstunden durch eine geeignete Planung zeitnah abzubauen. Die Kompensation von Überstunden erfolgt stundenweise, in halben oder in ganzen Tagen in Absprache mit der vorgesetzten Stelle. Die vorgesetzte Stelle kann die Kompensation von Überstunden auch kurzfristig anordnen.\nAuszahlung von Überstunden\nDie Auszahlung von Überstunden während der Anstellungszeit ist nur in Ausnahmefällen möglich, wenn eine Kompensation aus nachweisbaren zwingenden, betrieblichen Gründen innerhalb der Abrechnungsperiode nicht möglich war. Eine Auszahlung ist in jedem Fall nur unter Einhaltung des Budgets und unter Berücksichtigung der geltenden Rechtsgrundlagen möglich. Die Auszahlung kann von den Departementsleitungen bewilligt werden (Workflow). Auf die Barvergütung besteht kein Anspruch.\nBesteht am Ende des Arbeitsverhältnisses ein positiver Überstundensaldo, erfolgt eine Auszahlung, wenn eine Kompensation bis zum Austritt betriebsbedingt nicht möglich ist.\nAngestellten mit einer zusätzlichen Ferienwoche (ab der Funktionsstufe 12) werden nur diejenigen Stunden ausbezahlt, welche die wöchentliche Sollarbeitszeit übersteigen. Dies gilt gleichermassen für die Auszahlung von positivem Arbeitszeitsaldo, sodass gegebenenfalls zweimal die wöchentliche Sollarbeitszeit verfallen kann, wenn keine Kompensation erfolgt. Bei Bedarf unterstützt HR Zeitmanagement (zeitmanagement@stadtspital.ch) gerne bei der Planung der Kompensation.",
        "metadata": {
            "type": "Fix",
            "tags": [
                "Überstunden",
                "Kompensation",
                "Auszahlung",
                "Zeitzuschlag"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 20.5",
        "title": "Zulagen und Zeitzuschläge bei Nacht- und Sonntagsarbeit",
        "text": "Nacht- und Sonntagszuschlag\nBei Arbeitsleistungen zwischen 20.00 und 6.00 Uhr sowie an Sonn- und Feiertagen werden Zuschläge von Fr. 7.89 pro Stunde (der Teuerung angepasst) bezahlt. Angebrochene Stunden werden anteilsmässig entschädigt.\nFolgende ganze Feiertage sind den Sonntagen gleichgestellt: 1. und 2. Januar, Karfreitag, Ostermontag, 1. Mai, Auffahrt, Pfingstmontag, 1. August sowie 25. und 26. Dezember.\nDie halben Feiertage des Sechseläuten und Knabenschiessen werden nicht den Sonntagen gleichgestellt.\nFür Arbeit an Betriebsferientagen werden keine Sonntags-Zulagen entrichtet.\nBei ganztägigen Abwesenheiten infolge Unfall, Krankheit, Mutterschaftsurlaub, Militär und verschiedenen bezahlten Urlauben, z.B. für Familien- und betreuungsbezogene Ereignisse etc., besteht Anspruch auf die durchschnittlich ausgerichteten Zulagen. Kein entsprechender Anspruch besteht während der Ferien.\nZur Entrichtung der Zulagen bei Arbeitsverhinderung vgl. auch vorne im allgemeinen Teil Ziff. 15.6.\nDauernachtdienste\nFür ausschliessliche Nachtarbeit (Dauernachtdienste zwischen 20.00 Uhr und 6.00 Uhr) wird eine Vergütung von Fr. 5.63 je Stunde ausgerichtet. Es besteht kein Anspruch auf zusätzliche Vergütung an Sonntagen. Angebrochene Stunden werden anteilsmässig entschädigt.\nBei ganztägigen Abwesenheiten infolge Unfall, Krankheit, Mutterschaftsurlaub, Militär und verschiedenen bezahlten Urlauben, z.B. für Familien- und betreuungsbezogene Ereignisse etc., besteht Anspruch auf die durchschnittlich ausgerichteten Zulagen. Kein entsprechender Anspruch besteht während der Ferien.\nZur Entrichtung der Zulagen bei Arbeitsverhinderung vgl. auch vorne im allgemeinen Teil Ziff. 15.6.\nNachtzeitzuschlag\nNachtarbeit gibt einen Anspruch auf 20% Zeitzuschlag, wenn folgende kumulative Voraussetzungen erfüllt sind:\n- Nachtarbeit wurde tatsächlich geleistet,\n- Nachtarbeit dauerte mindestens acht Stunden und\n- die Zeit von 24.00 bis 4.00 Uhr ist im Dienst eingeschlossen.\nMassgebend für die Berechnung des Anspruchs ist die tatsächliche geleistete Arbeitszeit zwischen 20.00 und 8.00 Uhr.\nBei Absenzen infolge Krankheit oder Unfall besteht kein Anspruch auf den Zeitzuschlag.\nKompensation Nachtzeitzuschlag\nDie Kompensation des Zeitzuschlages soll unmittelbar im Anschluss an die Nachtarbeit erfolgen. Sie darf nicht in Form zusätzlicher Ferien bezogen werden, sondern soll der möglichst unmittelbaren Erholung nach der Nachtarbeit dienen.\nBei Mitarbeitenden im Stundenlohn wird der Zeitzuschlag monatlich errechnet und ausbezahlt.\nDie finanzielle Abgeltung des Zeitzuschlags ist nur bei Angestellten im Stundenlohn oder bei Beendigung des Arbeitsverhältnisses zulässig.\nBei Dauernachtarbeit soll die Kompensation in Form von zusätzlichen Freitagen zwischen zwei Nachtarbeitsperioden gewährt werden.",
        "metadata": {
            "type": "Fix",
            "tags": [
                "Zulagen",
                "Nachtarbeit",
                "Sonntagsarbeit",
                "Zeitzuschlag"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 20.6",
        "title": "Kurzabsenzen",
        "text": "Kurzabsenzen zur Erledigung persönlicher Angelegenheiten einschliesslich ärztlicher und zahnärztlicher Konsultationen und medizinisch verordneter Therapien sind ausserhalb des geplanten Einsatzes zu legen.\nFür Absenzen bei dringenden ärztlichen und zahnärztlichen Konsultationen sowie medizinisch verordneten Therapien kann ausnahmsweise die Anrechnung von Arbeitszeit durch die vorgesetzte Stelle bewilligt werden, wenn der Termin nicht ausserhalb des geplanten Einsatzes gelegt werden kann. Es wird maximal die Arbeitszeit des geplanten Einsatzes angerechnet.\nDer Spitaldirektor kann im Einzelfall die Anrechnung von Arbeitszeit für Kurzabsenzen im Zusammenhang mit Berufsunfällen bewilligen.\nDie Absenz ist in jedem Fall vorgängig mit der vorgesetzten Stelle zu besprechen, unabhängig davon, ob dafür Arbeitszeit angerechnet wird.",
        "metadata": {
            "type": "Fix",
            "tags": [
                "Kurzabsenzen",
                "persönliche Angelegenheiten",
                "ärztliche Konsultationen",
                "zahnärztliche Konsultationen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 21.1",
        "title": "Geschäftszeiten",
        "text": "Die Geschäftszeit erstreckt sich von Montag bis Freitag jeweils von 6.00 bis 20.00 Uhr. Grundsätzlich wird die Arbeitsleistung von den Mitarbeitenden in dieser Zeit erbracht. Im gegenseitigen Einvernehmen zwischen Mitarbeitenden und Vorgesetzten können Arbeitsbeginn und Arbeitsschluss auch ausserhalb der Geschäftszeiten festgelegt werden. Diese Arbeitsleistungen ausserhalb der Geschäftszeiten gelten nicht als Überstunden und es werden für sie keine Nacht- und Sonntagszulagen bezahlt, ausser die Arbeitszeit muss aus betrieblichen Gründen zwingend in diesem Zeitraum erbracht werden.",
        "metadata": {
            "type": "Flex",
            "tags": [
                "Geschäftszeiten",
                "Arbeitszeit",
                "Überstunden"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 21.2",
        "title": "Erreichbarkeitszeiten",
        "text": "Die Erreichbarkeitszeiten jeder Organisationseinheit werden von den Departementsleitenden individuell nach den Bedürfnissen des Stadtspitals festgelegt. Grundsätzlich sollte jede Organisationseinheit von Montag bis Freitag von 8.00 bis 12.00 Uhr und von 13.00 bis 17.00 Uhr erreichbar und die Dienstleistung sichergestellt sein.",
        "metadata": {
            "type": "Flex",
            "tags": [
                "Erreichbarkeitszeiten",
                "Organisationseinheit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 21.3",
        "title": "Wochenarbeitszeit",
        "text": "Die durchschnittliche wöchentliche Sollarbeitszeit beträgt 42 Stunden. Bei Teilzeitmitarbeitenden reduziert sie sich entsprechend dem Beschäftigungsgrad. Die Arbeitszeit im FLEX wird innerhalb eines Jahres erbracht. Der Arbeitseinsatz richtet sich grundsätzlich nach dem Beschäftigungsgrad, das Arbeitsvolumen kann jedoch aufgrund betrieblicher Erfordernisse variieren.",
        "metadata": {
            "type": "Flex",
            "tags": [
                "Wochenarbeitszeit",
                "Sollarbeitszeit",
                "Teilzeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 21.4",
        "title": "Arbeitszeitsaldo",
        "text": "Definition Arbeitszeitsaldo\nDer Arbeitszeitsaldo bildet sich aus den Stunden, die von der vertraglich festgelegten Sollarbeitszeit abweichen und keine Überstunden darstellen. Der Saldo wird als Zeitguthaben oder -defizit im Arbeitszeitsaldo geführt.\nGrenzwerte und Übertrag von positivem oder negativem Arbeitszeitsaldo\nDer Arbeitszeitsaldo kann am Ende der Abrechnungsperiode (31. Dezember) in der Bandbreite von minus 50 Stunden bis plus 100 Stunden liegen. Bei Teilzeitangestellten reduzieren sich die Grenzwerte im Verhältnis zum Beschäftigungsgrad.\nDer Arbeitszeitsaldo wird jeweils bis zur höchstzulässigen Grenze auf die nächste Abrechnungsperiode übertragen. Der am Ende der Abrechnungsperiode die Höchstzahl von 100 Stunden übersteigende Teil eines positiven Arbeitszeitsaldos verfällt.\nSofern eine Kompensation aus zwingenden betrieblichen Gründen nicht möglich ist (z.B. bei fehlender Kompensationsmöglichkeit infolge krankheitsbedingtem Ausfall), kann der Spitaldirektor im Einzelfall die Übertragung von höheren Saldi als 100 Stunden bewilligen.\nEin negativer Arbeitszeitsaldo am Ende der Abrechnungsperiode, der die Höchststundenzahl von minus 50 übersteigt, wird mit einem allfälligen Überstundenguthaben verrechnet. Ist die Verrechnung nicht möglich, erfolgt ein entsprechender Lohnabzug. Vom Lohnabzug kann abgesehen werden, wenn ein Zeitausgleich nachweislich innert 3 Monaten erfolgt. Ein ausnahmsweise späterer Zeitausgleich ist in Zusammenarbeit mit der HR Beratung zu planen.\nLiegt im Zeitpunkt der Beendigung des Arbeitsverhältnisses ein negativer Arbeitszeitsaldo vor, erfolgt ein entsprechender Lohnabzug bzw. eine spätere Rückforderung des zu viel bezahlten Lohnes.\nEs liegt in der Führungsverantwortung der vorgesetzten Stelle und in der Eigenverantwortung der Mitarbeitenden, den Arbeitszeitsaldo möglichst ausgeglichen zu halten.\nKompensation von Arbeitszeitsaldo\nEin Ausgleich des Arbeitszeitsaldos erfolgt durch die flexible Arbeitszeiteinteilung und ist durch die Mitarbeitenden eigenverantwortlich anzustreben. Es liegt in der Führungsverantwortung der vorgesetzten Stellen sowie in der Eigenverantwortung der Mitarbeitenden, dass in Zeiten mit geringerem Arbeitsanfall positive Arbeitszeitsaldi abgebaut werden.\nDie Kompensation kann stundenweise, in halben oder in ganzen Tagen erfolgen. Eine tageweise Kompensation wird nur bewilligt, wenn dies betrieblich möglich ist. Der Entscheid darüber obliegt dem pflichtgemässen Ermessen der vorgesetzten Stellen.\nAuszahlung Arbeitszeitsaldo\nDie Auszahlung eines positiven Arbeitszeitsaldos während der Anstellungszeit ist nur in Ausnahmefällen und nur für den 100 Stunden übersteigenden Arbeitszeitsaldo (bei 100% Arbeitspensum) möglich, wenn eine Kompensation aus nachweisbaren zwingenden, betrieblichen Gründen innerhalb der Abrechnungsperiode nicht möglich war. Eine Auszahlung ist in jedem Fall nur unter Einhaltung des Budgets und unter Berücksichtigung der geltenden Rechtsgrundlagen möglich. Die Auszahlung muss von den Departementsleitungen bewilligt werden (Workflow). Auf die Barvergütung besteht kein Anspruch.\nMitarbeitenden mit einer zusätzlichen Ferienwoche (ab der Funktionsstufe 12) können nur diejenigen Stunden ausbezahlt werden, welche die wöchentliche Sollarbeitszeit übersteigen. Die restlichen Stunden des Arbeitszeitsaldos verfallen.",
        "metadata": {
            "type": "Flex",
            "tags": [
                "Arbeitszeitsaldo",
                "Kompensation",
                "Auszahlung",
                "Übertrag"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 21.5",
        "title": "Abrechnungsperiode",
        "text": "Alle Zeitsaldi werden einmal jährlich abgerechnet. Abrechnungsperiode ist das Kalenderjahr, d.h. jeweils per Ende Dezember werden Arbeitszeitsaldi und Überstunden abgerechnet. Betreffend Überstunden erfolgt zusätzlich eine halbjährliche Abrechnung.",
        "metadata": {
            "type": "Flex",
            "tags": [
                "Abrechnungsperiode",
                "Zeitsaldi",
                "Überstunden"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 21.6",
        "title": "Überstunden",
        "text": "Entstehung von Überstunden\nÜberstunden werden halbjährlich abgerechnet. Während des Semesters werden potentielle Überstunden erfasst, wenn folgende Voraussetzungen gegeben sind:\n- Zeitliche Dringlichkeit oder ausserordentliche Geschäftslast und\n- von der vorgesetzten Stelle angeordnete oder nachträglich genehmigte Arbeitszeit, und\n- Arbeit ausserhalb der Geschäftszeit (Montag bis Freitag 20.00 – 6.00 Uhr) oder an Samstagen, Sonntagen, Feier- oder Betriebsferientagen, sofern diese Zeiten nicht zu den üblichen Arbeitszeiten gehören.\nGeleistete potentielle Überstunden (ausser Arbeitszeit in Piketteinsätzen) müssen mit dem Formular \"Überstunden FLEX\" bei HR Zeitmanagement gemeldet werden. [Formular]\nPotentielle Überstunden werden vom HR manuell erfasst und per Stichtag 30. Juni und 31. Dezember mit einem Zeitzuschlag von 25% auf ein separates Zeitkonto verbucht, wenn sie nicht innerhalb des Halbjahres kompensiert werden konnten.\nÜberstunden in Piketteinsätzen werden automatisch mit einem Zeitzuschlag von 25% auf ein separates Zeitkonto verbucht.\nKompensation von Überstunden\nEs ist Aufgabe der vorgesetzten Stelle, Überstunden durch eine geeignete Planung zeitnah abzubauen. Die Kompensation von Überstunden erfolgt stundenweise, in halben oder in ganzen Tagen in Absprache mit der vorgesetzten Stelle. Die vorgesetzte Stelle kann die Kompensation von Überstunden auch kurzfristig anordnen.\nAuszahlung von Überstunden\nDie Auszahlung von Überstunden während der Anstellungszeit ist nur in Ausnahmesituationen möglich, wenn eine Kompensation aus nachweisbaren zwingenden, betrieblichen Gründen innerhalb der Abrechnungsperiode nicht möglich war. Eine Auszahlung ist in jedem Fall nur unter Einhaltung des Budgets und unter Berücksichtigung der geltenden Rechtsgrundlagen möglich. Die Auszahlung kann von den Departementsleitungen bewilligt werden (Workflow). Auf die Barvergütung besteht kein Anspruch.\nBesteht am Ende des Arbeitsverhältnisses ein positiver Überstundensaldo, erfolgt eine Auszahlung, wenn eine Kompensation bis zum Austritt betriebsbedingt nicht möglich ist.\nAngestellten mit einer zusätzlichen Ferienwoche (ab der Funktionsstufe 12) werden nur diejenigen Stunden ausbezahlt, welche die wöchentliche Sollarbeitszeit übersteigen.",
        "metadata": {
            "type": "Flex",
            "tags": [
                "Überstunden",
                "Kompensation",
                "Auszahlung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 21.7",
        "title": "Zulagen und Zeitzuschläge bei Nacht- und Sonntagsarbeit",
        "text": "Nacht- und Sonntagszulagen\nBei angeordneten Arbeitsleistungen zwischen 20.00 und 6.00 Uhr sowie an Sonn- und Feiertagen werden Zulagen von Fr. 7.89 pro Stunde (der Teuerung angepasst) bezahlt. Angebrochene Stunden werden anteilsmässig entschädigt.\nFolgende ganze Feiertage sind den Sonntagen gleichgestellt: 1. und 2. Januar, Karfreitag, Ostermontag, 1. Mai, Auffahrt, Pfingstmontag, 1. August sowie 25. und 26. Dezember.\nDie halben Feiertage des Sechseläuten und Knabenschiessen werden nicht den Sonntagen gleichgestellt.\nFür Arbeit an Betriebsferientagen werden keine Sonntagszulagen entrichtet.\nBei ganztägigen Abwesenheiten infolge Unfall, Krankheit, Mutterschaftsurlaub, Militär und bezahltem Urlaub, z.B. für Familien- und betreuungsbezogene Ereignisse etc., besteht Anspruch auf die durchschnittlich ausgerichteten Zulagen. Kein entsprechender Anspruch besteht während der Ferien.\nZu den Details zur Entrichtung der Zulagen bei Arbeitsverhinderung vgl. vorne im allgemeinen Teil Ziff. 15.",
        "metadata": {
            "type": "Flex",
            "tags": [
                "Zulagen",
                "Nachtarbeit",
                "Sonntagsarbeit",
                "Zeitzuschlag"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 21.8",
        "title": "Kurzabsenzen",
        "text": "Kurzabsenzen zur Erledigung persönlicher Angelegenheiten einschliesslich ärztlicher und zahnärztlicher Konsultationen und medizinisch verordneter Therapien werden nicht als Arbeitszeit angerechnet.\nDer Spitaldirektor kann bei längerdauernden, ärztlich angeordneten Therapien oder Behandlungen Ausnahmen von Abs. 1 bewilligen.\nDer Spitaldirektor kann im Einzelfall die Anrechnung von Arbeitszeit für Kurzabsenzen im Zusammenhang mit Berufsunfällen bewilligen.\nDie Absenz ist in jedem Fall vorgängig mit der vorgesetzten Stelle zu besprechen, unabhängig davon, ob dafür Arbeitszeit angerechnet wird.",
        "metadata": {
            "type": "Flex",
            "tags": [
                "Kurzabsenzen",
                "persönliche Angelegenheiten",
                "ärztliche Konsultationen",
                "zahnärztliche Konsultationen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 22.1",
        "title": "Grundsatz",
        "text": "Mitarbeitende mit Vertrauensarbeitszeit (VAZ) organisieren ihre Arbeitseinteilung unter Berücksichtigung der betrieblichen Bedürfnisse selbständig.",
        "metadata": {
            "type": "VAZ",
            "tags": [
                "Vertrauensarbeitszeit",
                "Arbeitseinteilung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 22.2",
        "title": "Arbeitszeit",
        "text": "Erfassung im Polypoint PEP (Art. 178bis AB PR, Art. 16 AB KAV)\nMitarbeitende mit VAZ sind grundsätzlich von der Erfassung ihrer Arbeitszeit befreit. Folgende Absenzen (auch Halbtage) sind jedoch zwingend zu erfassen:\n- Ferien, Betriebsferientage\n- Krankheits- und Unfallabsenzen\n- Fort- und Weiterbildungstage\n- Bezahlte und unbezahlte Urlaube\nArbeitseinteilung (Art. 178bis AB PR, Art. 20 KAV, Art. 16 AB KAV)\nMitarbeitende mit VAZ organisieren ihre Arbeitseinteilung unter Berücksichtigung der betrieblichen Bedürfnisse selbständig und haben volle Arbeitszeitsouveränität. Bei entsprechender Mehrleistung können auch ganze Tage frei genommen werden.\nDie vorgesetzte Stelle ist dafür verantwortlich, dass trotz fehlender Arbeitszeiterfassung kein Missverhältnis zwischen Aufgaben und Arbeitszeit besteht.",
        "metadata": {
            "type": "VAZ",
            "tags": [
                "Arbeitszeit",
                "Erfassung",
                "Polypoint PEP",
                "Absenzen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 22.3",
        "title": "Freies Wochenende der Leitenden Ärztinnen und Ärzte",
        "text": "Die Leitenden Ärztinnen und Ärzte haben monatlich Anspruch auf mindestens ein Wochenende frei von jeglicher Arbeitsverpflichtung, einschliesslich Pikett- und Hintergrunddienst.",
        "metadata": {
            "type": "VAZ",
            "tags": [
                "Freies Wochenende",
                "Leitende Ärztinnen und Ärzte"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 22.4",
        "title": "Regelarbeitszeit",
        "text": "Als tägliche Regelarbeitszeit gilt 1/5 der Wochenarbeitszeit (zur Wochenarbeitszeit vgl. auch Art. 158 AB PR).\nDie Regelarbeitszeit gibt die individuelle Aufteilung der Arbeitszeit wieder. Sie ist relevant für die Verbuchung der Absenzen wegen Krankheit, Unfall oder Betreuungsurlauben.\nDie tägliche Regelarbeitszeit der Chefärzteschaft und der Leitenden Ärzteschaft beträgt 1/5 der Wochenarbeitszeit von 50 Stunden.\nDie tägliche Regelarbeitszeit der übrigen Mitarbeitenden im VAZ beträgt 1/5 der Wochenarbeitszeit von 42 Stunden.",
        "metadata": {
            "type": "VAZ",
            "tags": [
                "Regelarbeitszeit",
                "Wochenarbeitszeit",
                "Absenzen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 22.5",
        "title": "Arbeitszeit für ärztliche Fort- und Weiterbildung",
        "text": "Für die Fort- und Weiterbildung haben die Chefärzteschaft und die Leitende Ärzteschaft unabhängig von der Anzahl ihrer Facharzttitel Anspruch auf jährlich insgesamt zehn Arbeitstage, die als Arbeitszeit angerechnet werden.\nBei Teilzeitmitarbeitenden besteht der Anspruch entsprechend dem Beschäftigungsgrad.\nBei einer Abwesenheit infolge Krankheit, Unfall sowie bezahltem oder unbezahltem Urlaub von mehr als 120 Tagen wird der Anspruch anteilmässig gekürzt. Zusammenhängende Abwesenheiten über den Jahreswechsel werden zusammengezählt, wenn im ersten Jahr 120 Tage nicht erreicht sind, und anteilmässig gekürzt.",
        "metadata": {
            "type": "VAZ",
            "tags": [
                "Fort- und Weiterbildung",
                "Arbeitszeit",
                "Chefärzteschaft",
                "Leitende Ärzteschaft"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AZRG"
        }
    },
    {
        "article_number": "Art. 1",
        "title": "Betrieblicher und persönlicher Geltungsbereich",
        "text": "1 Das Gesetz ist, unter Vorbehalt der Artikel 2–4, anwendbar auf alle öffentlichen und privaten Betriebe.\n2 Ein Betrieb im Sinne des Gesetzes liegt vor, wenn ein Arbeitgeber dauernd oder vorübergehend einen oder mehrere Arbeitnehmer beschäftigt, unabhängig davon, ob bestimmte Einrichtungen oder Anlagen vorhanden sind. Wenn die Voraussetzungen für die Anwendbarkeit des Gesetzes nur für einzelne Teile eines Betriebes gegeben sind, ist das Gesetz nur auf diese anwendbar.\n3 Auf Arbeitnehmer, welche ein im Auslande gelegener Betrieb in der Schweiz beschäftigt, ist das Gesetz anwendbar, soweit dies nach den Umständen möglich ist.",
        "metadata": {
            "type": "Geltungsbereich",
            "tags": [
                "öffentliche Betriebe",
                "private Betriebe",
                "Arbeitgeber",
                "Arbeitnehmer",
                "Schweiz"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 2",
        "title": "Ausnahmen vom betrieblichen Geltungsbereich",
        "text": "1 Das Gesetz ist, unter Vorbehalt von Artikel 3a, nicht anwendbar:\na. auf Verwaltungen des Bundes, der Kantone und Gemeinden, unter Vorbehalt von Absatz 2;\nb. auf Betriebe oder Teile von Betrieben, die der Bundesgesetzgebung über die Arbeit in Unternehmen des öffentlichen Verkehrs unterstehen;\nc. auf Betriebe, die der Bundesgesetzgebung über die Seeschifffahrt unter der Schweizerflagge unterstehen;\nd. auf Betriebe der landwirtschaftlichen Urproduktion, mit Einschluss von Nebenbetrieben, in denen überwiegend die Erzeugnisse des Hauptbetriebes verarbeitet oder verwertet werden, sowie auf örtliche Milchsammelstellen und die damit verbundenen Milchverarbeitungsbetriebe;\ne. auf Betriebe mit überwiegend gärtnerischer Pflanzenproduktion, unter Vorbehalt von Absatz 3;\nf. auf Fischereibetriebe;\ng. auf private Haushaltungen.\n2 Die öffentlichen Anstalten, die den Verwaltungen des Bundes, der Kantone und der Gemeinden gleichzustellen sind, sowie die Betriebe des Bundes, der Kantone und der Gemeinden, auf die das Gesetz anwendbar ist, werden durch Verordnung bezeichnet.\n3 Auf Betriebe mit überwiegend gärtnerischer Pflanzenproduktion, die Lehrlinge ausbilden, können einzelne Bestimmungen des Gesetzes durch Verordnung anwendbar erklärt werden, soweit dies zum Schutze der Lehrlinge erforderlich ist.\n4 Die Bestimmungen des Gesetzes und seiner Verordnungen über das Mindestalter sind anwendbar auf Betriebe im Sinne von Absatz 1 Buchstaben d–g.",
        "metadata": {
            "type": "Geltungsbereich",
            "tags": [
                "Verwaltungen",
                "Bund",
                "Kantone",
                "Gemeinden",
                "Verkehrsunternehmen",
                "Seeschifffahrt",
                "landwirtschaftliche Urproduktion",
                "Milchsammelstellen",
                "gärtnerische Pflanzenproduktion",
                "Fischereibetriebe",
                "private Haushaltungen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 3",
        "title": "Ausnahmen vom persönlichen Geltungsbereich",
        "text": "Das Gesetz ist, unter Vorbehalt von Artikel 3a, ferner nicht anwendbar:\na. auf Personen geistlichen Standes und andere Personen, die im Dienste von Kirchen stehen, sowie auf Angehörige von Ordens- und Mutterhäusern oder anderer religiöser Gemeinschaften;\nb. auf das in der Schweiz wohnhafte Personal öffentlicher Verwaltungen ausländischer Staaten oder internationaler Organisationen;\nc. auf die Besatzungen von schweizerischen Flugbetriebsunternehmen;\nd. auf Arbeitnehmer, die eine höhere leitende Tätigkeit oder eine wissenschaftliche oder selbständige künstlerische Tätigkeit ausüben;\ne. auf Lehrer an Privatschulen sowie auf Lehrer, Fürsorger, Erzieher und Aufseher in Anstalten;\nf. auf Heimarbeitnehmer;\ng. auf Handelsreisende im Sinne der Bundesgesetzgebung;\nh. auf Arbeitnehmer, die dem Abkommen vom 21. Mai 1954 über die Arbeitsbedingungen der Rheinschiffer unterstehen.",
        "metadata": {
            "type": "Geltungsbereich",
            "tags": [
                "Personen geistlichen Standes",
                "Kirchen",
                "Ordenshäuser",
                "Mutterhäuser",
                "religiöse Gemeinschaften",
                "Verwaltungen ausländischer Staaten",
                "internationale Organisationen",
                "Flugbetriebsunternehmen",
                "leitende Tätigkeit",
                "wissenschaftliche Tätigkeit",
                "künstlerische Tätigkeit",
                "Privatschulen",
                "Heimarbeitnehmer",
                "Handelsreisende",
                "Rheinschiffer"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 3a",
        "title": "Vorschriften über den Gesundheitsschutz",
        "text": "Die Vorschriften dieses Gesetzes über den Gesundheitsschutz (Art. 6, 35 und 36a) sind jedoch anwendbar:\na. auf die Verwaltungen des Bundes, der Kantone und Gemeinden;\nb. auf Arbeitnehmer, die eine höhere leitende Tätigkeit oder eine wissenschaftliche oder selbstständige künstlerische Tätigkeit ausüben;\nc. auf Lehrer an Privatschulen sowie Lehrer, Fürsorger, Erzieher und Aufseher in Anstalten.",
        "metadata": {
            "type": "Geltungsbereich",
            "tags": [
                "Gesundheitsschutz",
                "Verwaltungen",
                "Bund",
                "Kantone",
                "Gemeinden",
                "leitende Tätigkeit",
                "wissenschaftliche Tätigkeit",
                "künstlerische Tätigkeit",
                "Privatschulen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 4",
        "title": "Familienbetriebe",
        "text": "1 Das Gesetz ist nicht anwendbar auf Betriebe, in denen lediglich der Ehegatte, die eingetragene Partnerin oder der eingetragene Partner des Betriebsinhabers, seine Verwandten in auf- und absteigender Linie und deren Ehegatten, eingetragene Partnerinnen oder Partner sowie seine Stiefkinder tätig sind.\n2 Sind im Betrieb auch andere als die in Absatz 1 erwähnten Personen tätig, so ist das Gesetz nur auf diese anwendbar.\n3 Auf jugendliche Familienglieder im Sinne von Absatz 1 können einzelne Vorschriften des Gesetzes durch Verordnung anwendbar erklärt werden, soweit dies zum Schutze von Leben und Gesundheit der Jugendlichen oder zur Wahrung der Sittlichkeit erforderlich ist.",
        "metadata": {
            "type": "Geltungsbereich",
            "tags": [
                "Ehegatte",
                "Partner",
                "Verwandte",
                "Stiefkinder",
                "jugendliche Familienglieder"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 5",
        "title": "Sondervorschriften für industrielle Betriebe",
        "text": "1 Die besonderen Vorschriften des Gesetzes für industrielle Betriebe sind auf den einzelnen Betrieb oder auf einzelne Betriebsteile nur anwendbar aufgrund einer Unterstellungsverfügung der kantonalen Behörde.\n2 Als industrielle Betriebe im Sinne des Gesetzes gelten Betriebe mit fester Anlage von dauerndem Charakter für die Herstellung, Verarbeitung oder Behandlung von Gütern oder für die Erzeugung, Umwandlung oder Übertragung von Energie, sofern\na. die Arbeitsweise oder die Arbeitsorganisation durch Maschinen oder andere technische Einrichtungen oder durch serienmässige Verrichtungen bestimmt werden und für die Herstellung, Verarbeitung oder Behandlung von Gütern oder für die Erzeugung, Umwandlung oder Übertragung von Energie wenigstens sechs Arbeitnehmer beschäftigt werden, oder\nb. die Arbeitsweise oder die Arbeitsorganisation wesentlich durch automatisierte Verfahren bestimmt werden, oder\nc. Leben oder Gesundheit der Arbeitnehmer besonderen Gefahren ausgesetzt sind.",
        "metadata": {
            "type": "Geltungsbereich",
            "tags": [
                "industrielle Betriebe",
                "Herstellung",
                "Verarbeitung",
                "Behandlung von Gütern",
                "Erzeugung von Energie",
                "Umwandlung von Energie",
                "Übertragung von Energie",
                "Maschinen",
                "technische Einrichtungen",
                "serienmässige Verrichtungen",
                "automatisierte Verfahren",
                "Gefahren für Arbeitnehmer"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 6",
        "title": "Pflichten der Arbeitgeber und Arbeitnehmer",
        "text": "1 Der Arbeitgeber ist verpflichtet, zum Schutze der Gesundheit der Arbeitnehmer alle Massnahmen zu treffen, die nach der Erfahrung notwendig, nach dem Stand der Technik anwendbar und den Verhältnissen des Betriebes angemessen sind. Er hat im Weiteren die erforderlichen Massnahmen zum Schutze der persönlichen Integrität der Arbeitnehmer vorzusehen.\n2 Der Arbeitgeber hat insbesondere die betrieblichen Einrichtungen und den Arbeitsablauf so zu gestalten, dass Gesundheitsgefährdungen und Überbeanspruchungen der Arbeitnehmer nach Möglichkeit vermieden werden.\n2bis Der Arbeitgeber hat dafür zu sorgen, dass der Arbeitnehmer in Ausübung seiner beruflichen Tätigkeit keinen Alkohol oder andere berauschende Mittel konsumieren muss. Der Bundesrat regelt die Ausnahmen.\n3 Für den Gesundheitsschutz hat der Arbeitgeber die Arbeitnehmer zur Mitwirkung heranzuziehen. Diese sind verpflichtet, den Arbeitgeber in der Durchführung der Vorschriften über den Gesundheitsschutz zu unterstützen.\n4 Durch Verordnung wird bestimmt, welche Massnahmen für den Gesundheitsschutz in den Betrieben zu treffen sind.",
        "metadata": {
            "type": "Gesundheitsschutz und Plangenehmigung",
            "tags": [
                "Gesundheitsschutz",
                "Arbeitgeber",
                "Arbeitnehmer",
                "betriebliche Einrichtungen",
                "Arbeitsablauf",
                "Alkohol",
                "berauschende Mittel",
                "Bundesrat",
                "Verordnung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 7",
        "title": "Plangenehmigung und Betriebsbewilligung",
        "text": "1 Wer einen industriellen Betrieb errichten oder umgestalten will, muss bei der kantonalen Behörde um die Genehmigung der geplanten Anlage nachsuchen. Diese holt den Bericht der Schweizerischen Unfallversicherungsanstalt ein. Die im Bericht ausdrücklich als Weisungen bezeichneten Anträge werden von der kantonalen Behörde als Auflagen in die Plangenehmigung aufgenommen.\n2 Entspricht die geplante Anlage den Vorschriften, so genehmigt die kantonale Behörde die Pläne, nötigenfalls mit der Auflage, dass besondere Schutzmassnahmen zu treffen sind.\n3 Vor der Aufnahme der betrieblichen Tätigkeit muss der Arbeitgeber bei der kantonalen Behörde um die Betriebsbewilligung nachsuchen. Die kantonale Behörde erteilt die Betriebsbewilligung, wenn Bau und Einrichtungen des Betriebes der Plangenehmigung entsprechen.\n4 Ist für die Errichtung oder Umgestaltung eines Betriebs die Genehmigung einer Bundesbehörde erforderlich, so erteilt diese auch die Plangenehmigung im Verfahren nach Absatz 1. Auf Berichte und Mitberichte sind die Artikel 62a und 62b des Regierungs- und Verwaltungsorganisationsgesetzes vom 21. März 1997 anwendbar.",
        "metadata": {
            "type": "Gesundheitsschutz und Plangenehmigung",
            "tags": [
                "industrieller Betrieb",
                "kantonale Behörde",
                "Schweizerische Unfallversicherungsanstalt",
                "Weisungen",
                "Plangenehmigung",
                "Schutzmassnahmen",
                "Betriebsbewilligung",
                "Bundesbehörde",
                "Regierungs- und Verwaltungsorganisationsgesetz"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 8",
        "title": "Nichtindustrielle Betriebe",
        "text": "Der Bundesrat kann Artikel 7 auf nichtindustrielle Betriebe mit erheblichen Betriebsgefahren anwendbar erklären. Die einzelnen Betriebsarten werden durch Verordnung bestimmt.",
        "metadata": {
            "type": "Gesundheitsschutz und Plangenehmigung",
            "tags": [
                "Bundesrat",
                "nichtindustrielle Betriebe",
                "Betriebsgefahren",
                "Artikel 7",
                "Verordnung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 9",
        "title": "Wöchentliche Höchstarbeitszeit",
        "text": "1 Die wöchentliche Höchstarbeitszeit beträgt:\na. 45 Stunden für Arbeitnehmer in industriellen Betrieben sowie für Büropersonal, technische und andere Angestellte, mit Einschluss des Verkaufspersonals in Grossbetrieben des Detailhandels;\nb. 50 Stunden für alle übrigen Arbeitnehmer\n2 Für bestimmte Gruppen von Betrieben oder Arbeitnehmern kann die wöchentliche Höchstarbeitszeit durch Verordnung zeitweise um höchstens vier Stunden verlängert werden, sofern sie im Jahresdurchschnitt nicht überschritten wird.\n3 Eine Verlängerung der wöchentlichen Höchstarbeitszeit um höchstens vier Stunden kann vom Staatssekretariat für Wirtschaft (SECO) für bestimmte Gruppen von Betrieben oder Arbeitnehmern oder für bestimmte Betriebe bewilligt werden, sofern und solange zwingende Gründe dies rechtfertigen.\n4 Auf Büropersonal, technische und andere Angestellte, mit Einschluss des Verkaufspersonals in Grossbetrieben des Detailhandels, die im gleichen Betrieb oder Betriebsteil zusammen mit Arbeitnehmern beschäftigt werden, für die eine längere wöchentliche Höchstarbeitszeit gilt, ist diese ebenfalls anwendbar.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "wöchentliche Höchstarbeitszeit",
                "industrielle Betriebe",
                "Büropersonal",
                "technische Angestellte",
                "Verkaufspersonal",
                "Detailhandel",
                "SECO"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 10",
        "title": "Tages- und Abendarbeit",
        "text": "1 Die Arbeit von 6 Uhr bis 20 Uhr gilt als Tagesarbeit, die Arbeit von 20 Uhr bis 23 Uhr ist Abendarbeit. Tages- und Abendarbeit sind bewilligungsfrei. Abendarbeit kann vom Arbeitgeber nach Anhörung der Arbeitnehmervertretung im Betrieb oder, wo eine solche nicht besteht, der betroffenen Arbeitnehmer eingeführt werden.\n2 Beginn und Ende der betrieblichen Tages- und Abendarbeit können zwischen 5 Uhr und 24 Uhr anders festgelegt werden, wenn die Arbeitnehmervertretung im Betrieb oder, wo eine solche nicht besteht, die Mehrheit der betroffenen Arbeitnehmer dem zustimmt. Die betriebliche Tages- und Abendarbeit beträgt auch in diesem Falle höchstens 17 Stunden.\n3 Die Tages- und Abendarbeit des einzelnen Arbeitnehmers muss mit Einschluss der Pausen und der Überzeit innerhalb von 14 Stunden liegen.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "Tagesarbeit",
                "Abendarbeit",
                "bewilligungsfrei",
                "Arbeitnehmervertretung",
                "betriebliche Arbeitszeit",
                "Pausen",
                "Überzeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 11",
        "title": "Ausgleich ausfallender Arbeitszeit",
        "text": "Wird die Arbeit wegen Betriebsstörungen, wegen Betriebsferien, zwischen arbeitsfreien Tagen oder unter ähnlichen Umständen für verhältnismässig kurze Zeit ausgesetzt oder werden einem Arbeitnehmer auf seinen Wunsch arbeitsfreie Tage eingeräumt, so darf der Arbeitgeber innert eines angemessenen Zeitraumes einen entsprechenden Ausgleich in Abweichung von der wöchentlichen Höchstarbeitszeit anordnen. Der Ausgleich für den einzelnen Arbeitnehmer darf, mit Einschluss von Überzeitarbeit, zwei Stunden im Tag nicht überschreiten, ausser an arbeitsfreien Tagen oder Halbtagen.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "Betriebsstörungen",
                "Betriebsferien",
                "arbeitsfreie Tage",
                "wöchentliche Höchstarbeitszeit",
                "Ausgleich"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 12",
        "title": "Voraussetzungen und Dauer der  Überzeitarbeit ",
        "text": "1 Die wöchentliche Höchstarbeitszeit darf ausnahmsweise überschritten werden\na. wegen Dringlichkeit der Arbeit oder ausserordentlichen Arbeitsandranges;\nb. für Inventaraufnahmen, Rechnungsabschlüsse und Liquidationsarbeiten;\nc. zur Vermeidung oder Beseitigung von Betriebsstörungen, soweit dem Arbeitgeber nicht andere Vorkehren zugemutet werden können.\n2 Die Überzeit darf für den einzelnen Arbeitnehmer zwei Stunden im Tag nicht überschreiten, ausser an arbeitsfreien Werktagen oder in Notfällen, und im Kalenderjahr insgesamt nicht mehr betragen als:\na. 170 Stunden für Arbeitnehmer mit einer wöchentlichen Höchstarbeitszeit von 45 Stunden;\nb. 140 Stunden für Arbeitnehmer mit einer wöchentlichen Höchstarbeitszeit von 50 Stunden.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "wöchentliche Höchstarbeitszeit",
                "Dringlichkeit der Arbeit",
                "Inventaraufnahmen",
                "Rechnungsabschlüsse",
                "Liquidationsarbeiten",
                "Betriebsstörungen",
                "Überzeit",
                "arbeitsfreie Werktage",
                "Notfälle"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 13",
        "title": "Lohnzuschlag für Überzeitarbeit",
        "text": "1 Der Arbeitgeber hat den Arbeitnehmern für die Überzeitarbeit einen Lohnzuschlag von wenigstens 25 Prozent auszurichten, dem Büropersonal sowie den technischen und andern Angestellten, mit Einschluss des Verkaufspersonals in Grossbetrieben des Detailhandels, jedoch nur für Überzeitarbeit, die 60 Stunden im Kalenderjahr übersteigt.\n2 Wird Überzeitarbeit im Einverständnis mit dem einzelnen Arbeitnehmer innert eines angemessenen Zeitraums durch Freizeit von gleicher Dauer ausgeglichen, so ist kein Zuschlag auszurichten.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "Überzeitarbeit",
                "Lohnzuschlag",
                "Büropersonal",
                "technische Angestellte",
                "Verkaufspersonal",
                "Detailhandel",
                "Freizeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 15",
        "title": "Pausen",
        "text": "1 Die Arbeit ist durch Pausen von folgender Mindestdauer zu unterbrechen:\na. eine Viertelstunde bei einer täglichen Arbeitszeit von mehr als fünfeinhalb Stunden;\nb. eine halbe Stunde bei einer täglichen Arbeitszeit von mehr als sieben Stunden;\nc. eine Stunde bei einer täglichen Arbeitszeit von mehr als neun Stunden.\n2 Die Pausen gelten als Arbeitszeit, wenn die Arbeitnehmer ihren Arbeitsplatz nicht verlassen dürfen.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "Pausen",
                "Arbeitszeit",
                "tägliche Arbeitszeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 15a",
        "title": "Tägliche Ruhezeit",
        "text": "1 Den Arbeitnehmern ist eine tägliche Ruhezeit von mindestens elf aufeinander folgenden Stunden zu gewähren.\n2 Die Ruhezeit kann für erwachsene Arbeitnehmer einmal in der Woche bis auf acht Stunden herabgesetzt werden, sofern die Dauer von elf Stunden im Durchschnitt von zwei Wochen eingehalten wird.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "Ruhezeit",
                "tägliche Ruhezeit",
                "erwachsene Arbeitnehmer"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 16",
        "title": "Verbot der Nachtarbeit",
        "text": "Die Beschäftigung von Arbeitnehmern ausserhalb der betrieblichen Tages- und Abendarbeit nach Artikel 10 (Nachtarbeit) ist untersagt. Vorbehalten bleibt Artikel 17.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "Nachtarbeit",
                "Tagesarbeit",
                "Abendarbeit",
                "Beschäftigung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 17",
        "title": "Ausnahmen vom Verbot der Nachtarbeit",
        "text": "1 Ausnahmen vom Verbot der Nachtarbeit bedürfen der Bewilligung.\n2 Dauernde oder regelmässig wiederkehrende Nachtarbeit wird bewilligt, sofern sie aus technischen oder wirtschaftlichen Gründen unentbehrlich ist.\n3 Vorübergehende Nachtarbeit wird bewilligt, sofern ein dringendes Bedürfnis nachgewiesen wird.\n4 Nachtarbeit zwischen 5 Uhr und 6 Uhr sowie zwischen 23 Uhr und 24 Uhr wird bewilligt, sofern ein dringendes Bedürfnis nachgewiesen wird.\n5 Dauernde oder regelmässig wiederkehrende Nachtarbeit wird vom SECO, vorübergehende Nachtarbeit von der kantonalen Behörde bewilligt.\n6 Der Arbeitgeber darf den Arbeitnehmer ohne dessen Einverständnis nicht zu Nachtarbeit heranziehen.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "Nachtarbeit",
                "Bewilligung",
                "technische Gründe",
                "wirtschaftliche Gründe",
                "dringendes Bedürfnis",
                "SECO",
                "kantonale Behörde"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 17a",
        "title": "Dauer der Nachtarbeit",
        "text": "1 Bei Nachtarbeit darf die tägliche Arbeitszeit für den einzelnen Arbeitnehmer neun Stunden nicht überschreiten; sie muss, mit Einschluss der Pausen, innerhalb eines Zeitraumes von zehn Stunden liegen.\n2 Wird der Arbeitnehmer in höchstens drei von sieben aufeinander folgenden Nächten beschäftigt, so darf die tägliche Arbeitszeit unter den Voraussetzungen, welche durch Verordnung festzulegen sind, zehn Stunden betragen; sie muss aber, mit Einschluss der Pausen, innerhalb eines Zeitraumes von zwölf Stunden liegen.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "Nachtarbeit",
                "tägliche Arbeitszeit",
                "Pausen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 17b",
        "title": "Lohn- und Zeitzuschlag",
        "text": "1 Dem Arbeitnehmer, der nur vorübergehend Nachtarbeit verrichtet, hat der Arbeitgeber einen Lohnzuschlag von mindestens 25 Prozent zu bezahlen.\n2 Arbeitnehmer, die dauernd oder regelmässig wiederkehrend Nachtarbeit leisten, haben Anspruch auf eine Kompensation von 10 Prozent der Zeit, während der sie Nachtarbeit geleistet haben. Die Ausgleichsruhezeit ist innerhalb eines Jahres zu gewähren. Für Arbeitnehmer, die regelmässig abends oder morgens höchstens eine Randstunde in der Nachtzeit arbeiten, kann der Ausgleich auch als Lohnzuschlag gewährt werden.\n3 Die Ausgleichsruhezeit gemäss Absatz 2 ist nicht zu gewähren, wenn:\na. die durchschnittliche betriebliche Schichtdauer einschliesslich der Pausen sieben Stunden nicht überschreitet, oder\nb. die Person, die Nachtarbeit leistet, nur in vier Nächten pro Woche (Vier-Tage-Woche) beschäftigt wird, oder\nc. den Arbeitnehmern durch Gesamtarbeitsvertrag oder die analoge Anwendung öffentlich-rechtlicher Vorschriften andere gleichwertige Ausgleichsruhezeiten innerhalb eines Jahres gewährt werden.\n4 Ausgleichsregelungen nach Absatz 3 Buchstabe c sind dem SECO zur Beurteilung vorzulegen; dieses stellt die Gleichwertigkeit mit der gesetzlichen Ausgleichsruhezeit nach Absatz 2 fest.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "Nachtarbeit",
                "Lohnzuschlag",
                "Kompensation",
                "Ausgleichsruhezeit",
                "SECO"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 17c",
        "title": "Medizinische Untersuchung und Beratung",
        "text": "1 Der Arbeitnehmer, der über längere Zeit Nachtarbeit verrichtet, hat Anspruch auf eine Untersuchung seines Gesundheitszustandes sowie darauf, sich beraten zu lassen, wie die mit seiner Arbeit verbundenen Gesundheitsprobleme vermindert oder vermieden werden können.\n2 Die Einzelheiten werden durch Verordnung geregelt. Für bestimmte Gruppen von Arbeitnehmern kann die medizinische Untersuchung obligatorisch erklärt werden.\n3 Die Kosten der medizinischen Untersuchung und der Beratung trägt der Arbeitgeber, soweit nicht die Krankenkasse oder ein anderer Versicherer des Arbeitnehmers dafür aufkommt.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "Nachtarbeit",
                "Gesundheitszustand",
                "medizinische Untersuchung",
                "Beratung",
                "Verordnung",
                "Krankenkasse"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 17d",
        "title": "Untauglichkeit zur Nachtarbei",
        "text": "Der Arbeitgeber hat den Arbeitnehmer, der aus gesundheitlichen Gründen zur Nachtarbeit untauglich erklärt wird, nach Möglichkeit zu einer ähnlichen Tagesarbeit zu versetzen, zu der er tauglich ist.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "Nachtarbeit",
                "gesundheitliche Gründe",
                "Tagesarbeit",
                "Versetzung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 17e",
        "title": "Weitere Massnahmen bei Nachtarbeit",
        "text": "1 Soweit nach den Umständen erforderlich ist der Arbeitgeber, der regelmässig Arbeitnehmer in der Nacht beschäftigt, verpflichtet, weitere geeignete Massnahmen zum Schutz der Arbeitnehmer vorzusehen, namentlich im Hinblick auf die Sicherheit des Arbeitsweges, die Organisation des Transportes, die Ruhegelegenheiten und Verpflegungsmöglichkeiten sowie die Kinderbetreuung.\n2 Die Bewilligungsbehörden können die Arbeitszeitbewilligungen mit entsprechenden Auflagen verbinden.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "Nachtarbeit",
                "Schutzmassnahmen",
                "Sicherheit",
                "Transport",
                "Ruhegelegenheiten",
                "Verpflegungsmöglichkeiten",
                "Kinderbetreuung",
                "Bewilligungsbehörden"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 18",
        "title": "Verbot der Sonntagsarbeit",
        "text": "1 In der Zeit zwischen Samstag 23 Uhr und Sonntag 23 Uhr ist die Beschäftigung von Arbeitnehmern untersagt. Vorbehalten bleibt Artikel 19.\n2 Der in Absatz 1 festgelegte Zeitraum von 24 Stunden kann um höchstens eine Stunde vorgezogen oder verschoben werden, wenn die Arbeitnehmervertretung im Betrieb oder, wo eine solche nicht besteht, die Mehrheit der betroffenen Arbeitnehmer dem zustimmt.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "Wochenendarbeit",
                "Arbeitszeiten",
                "Arbeitnehmervertretung",
                "Betrieb",
                "Zustimmung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 19",
        "title": "Ausnahmen vom Verbot der Sonntagsarbeit",
        "text": "1 Ausnahmen vom Verbot der Sonntagsarbeit bedürfen der Bewilligung.\n2 Dauernde oder regelmässig wiederkehrende Sonntagsarbeit wird bewilligt, sofern sie aus technischen oder wirtschaftlichen Gründen unentbehrlich ist.\n3 Vorübergehende Sonntagsarbeit wird bewilligt, sofern ein dringendes Bedürfnis nachgewiesen wird. Dem Arbeitnehmer ist ein Lohnzuschlag von 50 Prozent zu bezahlen.\n4 Dauernde oder regelmässig wiederkehrende Sonntagsarbeit wird vom SECO, vorübergehende Sonntagsarbeit von der kantonalen Behörde bewilligt.\n5 Der Arbeitgeber darf den Arbeitnehmer ohne dessen Einverständnis nicht zu Sonntagsarbeit heranziehen.\n6 Die Kantone können höchstens vier Sonntage pro Jahr bezeichnen, an denen Arbeitnehmer in Verkaufsgeschäften ohne Bewilligung beschäftigt werden dürfen.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "Sonntagsarbeit",
                "Bewilligung",
                "Lohnzuschlag",
                "SECO",
                "kantonale Behörde",
                "Einverständnis",
                "Verkaufsgeschäfte"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 20",
        "title": "Freier Sonntag und Ersatzruhe",
        "text": "1 Innert zweier Wochen muss wenigstens einmal ein ganzer Sonntag als wöchentlicher Ruhetag unmittelbar vor oder nach der täglichen Ruhezeit freigegeben werden. Vorbehalten bleibt Artikel 24.\n2 Sonntagsarbeit von einer Dauer bis zu fünf Stunden ist durch Freizeit auszugleichen. Dauert sie länger als fünf Stunden, so ist während der vorhergehenden oder der nachfolgenden Woche im Anschluss an die tägliche Ruhezeit ein auf einen Arbeitstag fallender Ersatzruhetag von mindestens 24 aufeinander folgenden Stunden zu gewähren.\n3 Der Arbeitgeber darf die Arbeitnehmer während der Ersatzruhe vorübergehend zur Arbeit heranziehen, soweit dies notwendig ist, um dem Verderb von Gütern vorzubeugen oder um Betriebsstörungen zu vermeiden oder zu beseitigen; doch ist die Ersatzruhe spätestens in der folgenden Woche zu gewähren.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "wöchentlicher Ruhetag",
                "Sonntagsarbeit",
                "Freizeit",
                "Ersatzruhetag",
                "Arbeitszeiten",
                "Verderb von Gütern",
                "Betriebsstörungen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 20a",
        "title": "Feiertage und religiöse Feiern",
        "text": "1 Der Bundesfeiertag ist den Sonntagen gleichgestellt. Die Kantone können höchstens acht weitere Feiertage im Jahr den Sonntagen gleichstellen und sie nach Kantonsteilen verschieden ansetzen.\n2 Der Arbeitnehmer ist berechtigt, an andern als den von den Kantonen anerkannten religiösen Feiertagen die Arbeit auszusetzen. Er hat jedoch sein Vorhaben dem Arbeitgeber spätestens drei Tage im Voraus anzuzeigen. Artikel 11 ist anwendbar.\n3 Für den Besuch von religiösen Feiern muss der Arbeitgeber dem Arbeitnehmer auf dessen Wunsch die erforderliche Zeit nach Möglichkeit freigeben.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "Bundesfeiertag",
                "Feiertage",
                "religiöse Feiertage",
                "Arbeit aussetzen",
                "Arbeitgeber",
                "religiöse Feiern"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 21",
        "title": "Wöchentlicher freier Halbtag",
        "text": "1 Wird die wöchentliche Arbeitszeit auf mehr als fünf Tage verteilt, so ist den Arbeitnehmern jede Woche ein freier Halbtag zu gewähren, mit Ausnahme der Wochen, in die ein arbeitsfreier Tag fällt.\n2 Der Arbeitgeber darf im Einverständnis mit dem Arbeitnehmer die wöchentlichen freien Halbtage für höchstens vier Wochen zusammenhängend gewähren; die wöchentliche Höchstarbeitszeit ist im Durchschnitt einzuhalten.\n3 Artikel 20 Absatz 3 ist sinngemäss anwendbar.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "wöchentliche Arbeitszeit",
                "freier Halbtag",
                "arbeitsfreier Tag",
                "Einverständnis",
                "Höchstarbeitszeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 22",
        "title": "Verbot der Abgeltung der Ruhezeit",
        "text": "Soweit das Gesetz Ruhezeiten vorschreibt, dürfen diese nicht durch Geldleistungen oder andere Vergünstigungen abgegolten werden, ausser bei Beendigung des Arbeitsverhältnisses.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "Ruhezeiten",
                "Geldleistungen",
                "Vergünstigungen",
                "Arbeitsverhältnis"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 24",
        "title": "Ununterbrochener Betrieb",
        "text": "1 Der ununterbrochene Betrieb bedarf der Bewilligung.\n2 Dauernder oder wiederkehrender ununterbrochener Betrieb wird bewilligt, sofern er aus technischen oder wirtschaftlichen Gründen unentbehrlich ist.\n3 Vorübergehender ununterbrochener Betrieb wird bewilligt, sofern ein dringendes Bedürfnis nachgewiesen wird.\n4 Dauernder oder wiederkehrender ununterbrochener Betrieb wird vom SECO, vorübergehender ununterbrochener Betrieb von der kantonalen Behörde bewilligt.\n5 Durch Verordnung wird bestimmt, unter welchen zusätzlichen Voraussetzungen und wie weit bei ununterbrochenem Betrieb die tägliche und wöchentliche Höchstarbeitszeit verlängert und die Ruhezeit anders verteilt werden kann. Dabei darf in der Regel die wöchentliche Höchstarbeitszeit im Durchschnitt von 16 Wochen nicht überschritten werden.\n6 Im Übrigen sind auf den ununterbrochenen Betrieb die Vorschriften über die Nacht- und Sonntagsarbeit anwendbar.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "ununterbrochener Betrieb",
                "Bewilligung",
                "SECO",
                "kantonale Behörde",
                "Höchstarbeitszeit",
                "Nachtarbeit",
                "Sonntagsarbeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 25",
        "title": "Schichtenwechse",
        "text": "1 Die Arbeitszeit ist so einzuteilen, dass der einzelne Arbeitnehmer nicht länger als während sechs aufeinander folgenden Wochen die gleiche Schicht zu leisten hat.\n2 Bei zweischichtiger Arbeit am Tag und am Abend muss der Arbeitnehmer an beiden Schichten und bei Nachtarbeit an der Tages- und Nachtarbeit gleichmässig Anteil haben.\n3 Wenn die betroffenen Arbeitnehmer einverstanden sind und die durch Verordnung festzulegenden Bedingungen und Auflagen eingehalten werden, kann die Dauer von sechs Wochen verlängert, oder aber es kann auf den Wechsel ganz verzichtet werden.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "Arbeitszeit",
                "Schichtarbeit",
                "Nachtarbeit",
                "Verordnung",
                "Wechsel"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 26",
        "title": "Weitere Schutzbestimmungen",
        "text": "1 Über die Überzeit-, Nacht- und Sonntagsarbeit sowie über die Schichtarbeit und den ununterbrochenen Betrieb können zum Schutze der Arbeitnehmer durch Verordnung im Rahmen der wöchentlichen Höchstarbeitszeit weitere Bestimmungen aufgestellt werden.\n2 Die wöchentliche Höchstarbeitszeit kann für bestimmte Gruppen von Betrieben oder Arbeitnehmern durch Verordnung verkürzt werden, soweit dies zum Schutze der Gesundheit der Arbeitnehmer erforderlich ist.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "Überzeit",
                "Nachtarbeit",
                "Sonntagsarbeit",
                "Schichtarbeit",
                "ununterbrochener Betrieb",
                "Höchstarbeitszeit",
                "Verordnung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 27",
        "title": "Sonderbestimmungen für bestimmte Gruppen von Betrieben oder Arbeitnehmern",
        "text": "1 Bestimmte Gruppen von Betrieben oder Arbeitnehmern können durch Verordnung ganz oder teilweise von den Vorschriften der Artikel 9–17a, 17b Absatz 1, 18–20, 21, 24, 25, 31 und 36 ausgenommen und entsprechenden Sonderbestimmungen unterstellt werden, soweit dies mit Rücksicht auf ihre besonderen Verhältnisse notwendig ist.\n1bis Insbesondere werden kleingewerbliche Betriebe, für die Nacht- und Sonntagsarbeit betriebsnotwendig ist, von der Bewilligungspflicht ausgenommen.\n1ter In Verkaufsstellen und Dienstleistungsbetrieben in Bahnhöfen, welche auf Grund des grossen Reiseverkehrs Zentren des öffentlichen Verkehrs sind, sowie in Flughäfen dürfen Arbeitnehmerinnen und Arbeitnehmer sonntags beschäftigt werden.\n1quater Auf Autobahnraststätten und an Hauptverkehrswegen mit starkem Reiseverkehr dürfen in Tankstellenshops, deren Waren- und Dienstleistungsangebot in erster Linie auf die Bedürfnisse der Reisenden ausgerichtet ist, Arbeitnehmerinnen und Arbeitnehmer sonntags und in der Nacht beschäftigt werden.\n2 Solche Sonderbestimmungen können insbesondere erlassen werden für Betriebe der Erziehung, des Unterrichts, der Fürsorge, der Krankenpflege, der ärztlichen Behandlung sowie für Apotheken; für Betriebe der Beherbergung, der Bewirtung und der Unterhaltung sowie für Betriebe, die der Versorgung des Gastgewerbes bei besonderen Anlässen dienen; für Betriebe, die den Bedürfnissen des Fremdenverkehrs oder der landwirtschaftlichen Bevölkerung dienen; für Betriebe, die der Versorgung mit leicht verderblichen Gütern dienen; für Betriebe, die der Verarbeitung landwirtschaftlicher Erzeugnisse dienen, sowie für Gartenbaubetriebe, die nicht unter Artikel 2 Absatz 1 Buchstabe e fallen; für Forstbetriebe; für Betriebe, die der Versorgung mit Elektrizität, Gas oder Wasser dienen; für Betriebe, die der Versorgung von Fahrzeugen mit Betriebsstoffen oder ihrer Instandhaltung und Instandstellung dienen; für Redaktionen von Zeitungen und Zeitschriften; für das Bodenpersonal der Luftfahrt; für Arbeitnehmer auf Bauplätzen und in Steinbrüchen, für welche wegen ihrer geographischen Lage oder wegen besonderer klimatischer oder technischer Verhältnisse eine besondere Ordnung der Arbeitszeit erforderlich ist; für Arbeitnehmer, deren Arbeitszeit in erheblichem Masse blosse Präsenzzeit ist oder deren Tätigkeit in erheblichem Masse Reisen oder eine häufige Verlegung des Arbeitsplatzes erfordert.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "Sonderbestimmungen",
                "Verordnung",
                "Nachtarbeit",
                "Sonntagsarbeit",
                "Verkaufsstellen",
                "Dienstleistungsbetriebe",
                "Autobahnraststätten",
                "Tankstellenshops",
                "Erziehung",
                "Unterricht",
                "Fürsorge",
                "Krankenpflege",
                "ärztliche Behandlung",
                "Apotheken",
                "Beherbergung",
                "Bewirtung",
                "Unterhaltung",
                "Gastgewerbe",
                "Fremdenverkehr",
                "landwirtschaftliche Bevölkerung",
                "Verderbliche Güter",
                "landwirtschaftliche Erzeugnisse",
                "Gartenbaubetriebe",
                "Forstbetriebe",
                "Elektrizität",
                "Gas",
                "Wasser",
                "Betriebsstoffe",
                "Instandhaltung",
                "Instandstellung",
                "Redaktionen",
                "Zeitungen",
                "Zeitschriften",
                "Bodenpersonal",
                "Luftfahrt",
                "Bauplätze",
                "Steinbrüche",
                "Arbeitszeit",
                "Präsenzzeit",
                "Reisen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 28",
        "title": "Geringfügige Abweichungen",
        "text": "Die zuständige Behörde ist ermächtigt, in ihren Arbeitszeitbewilligungen ausnahmsweise geringfügige Abweichungen von den Vorschriften des Gesetzes oder einer Verordnung vorzusehen, soweit der Befolgung dieser Vorschriften ausserordentliche Schwierigkeiten entgegenstehen und das Einverständnis der Mehrheit der beteiligten Arbeitnehmer oder deren Vertretung im Betriebe vorliegt.",
        "metadata": {
            "type": "Arbeits- und Ruhezeit",
            "tags": [
                "Arbeitszeitbewilligungen",
                "Abweichungen",
                "Gesetz",
                "Verordnung",
                "Schwierigkeiten",
                "Einverständnis",
                "Arbeitnehmervertretung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 29",
        "title": "Allgemeine Vorschriften",
        "text": "1 Als Jugendliche gelten Arbeitnehmer beider Geschlechter bis zum vollendeten 18. Altersjahr.\n2 Der Arbeitgeber hat auf die Gesundheit der Jugendlichen gebührend Rücksicht zu nehmen und für die Wahrung der Sittlichkeit zu sorgen. Er hat namentlich darauf zu achten, dass die Jugendlichen nicht überanstrengt werden und vor schlechten Einflüssen im Betriebe bewahrt bleiben.\n3 Die Verwendung Jugendlicher für bestimmte Arbeiten kann zum Schutze von Leben und Gesundheit oder zur Wahrung der Sittlichkeit durch Verordnung untersagt oder von besonderen Voraussetzungen abhängig gemacht werden.\n4 Bei der Einstellung eines Jugendlichen hat der Arbeitgeber einen Altersausweis zu verlangen. Durch Verordnung kann bestimmt werden, dass ausserdem ein ärztliches Zeugnis beizubringen ist.",
        "metadata": {
            "type": "Jugendliche Arbeitnehmer",
            "tags": [
                "Jugendliche",
                "Gesundheit",
                "Sittlichkeit",
                "Arbeitsschutz",
                "Altersausweis",
                "ärztliches Zeugnis"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 30",
        "title": "Mindestalter",
        "text": "1 Vor dem vollendeten 15. Altersjahr dürfen Jugendliche nicht beschäftigt werden. Vorbehalten bleiben die Absätze 2 und 3.\n2 Durch Verordnung wird bestimmt, für welche Gruppen von Betrieben oder Arbeitnehmern sowie unter welchen Voraussetzungen:\na. Jugendliche im Alter von über 13 Jahren zu Botengängen und leichten Arbeiten herangezogen werden dürfen;\nb. Jugendliche im Alter von unter 15 Jahren bei kulturellen, künstlerischen und sportlichen Darbietungen sowie in der Werbung beschäftigt werden dürfen.\n3 Die Kantone, in denen die Schulpflicht vor dem vollendeten 15. Altersjahr endigt, können durch Verordnung ermächtigt werden, für schulentlassene Jugendliche im Alter von mehr als 14 Jahren unter besonderen Voraussetzungen Ausnahmen zu bewilligen.",
        "metadata": {
            "type": "Jugendliche Arbeitnehmer",
            "tags": [
                "Mindestalter",
                "Botengänge",
                "kulturelle Darbietungen",
                "sportliche Darbietungen",
                "Werbung",
                "Schulpflicht",
                "Ausnahmen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 31",
        "title": "Arbeits- und Ruhezeit",
        "text": "1 Die tägliche Arbeitszeit der Jugendlichen darf diejenige der andern im Betriebe beschäftigten Arbeitnehmer und, falls keine anderen Arbeitnehmer vorhanden sind, die ortsübliche Arbeitszeit nicht überschreiten und nicht mehr als neun Stunden betragen. Auf die Arbeitszeit sind allfällige Überzeitarbeit sowie obligatorischer Unterricht, soweit er in die Arbeitszeit fällt, anzurechnen.\n2 Die Tagesarbeit der Jugendlichen muss, mit Einschluss der Pausen, innerhalb eines Zeitraumes von zwölf Stunden liegen. Jugendliche bis zum vollendeten 16. Altersjahr dürfen höchstens bis 20 Uhr und Jugendliche von mehr als 16 Jahren höchstens bis 22 Uhr beschäftigt werden. Vorbehalten bleiben abweichende Bestimmungen über die Beschäftigung Jugendlicher im Sinne von Artikel 30 Absatz 2.\n3 Jugendliche dürfen bis zum vollendeten 16. Altersjahr zu Überzeitarbeit nicht eingesetzt werden.\n4 Der Arbeitgeber darf Jugendliche während der Nacht und an Sonntagen nicht beschäftigen. Ausnahmen können, insbesondere im Interesse der beruflichen Ausbildung sowie für die Beschäftigung Jugendlicher im Sinne von Artikel 30 Absatz 2, durch Verordnung vorgesehen werden.",
        "metadata": {
            "type": "Jugendliche Arbeitnehmer",
            "tags": [
                "Arbeitszeit",
                "Überzeitarbeit",
                "Tagesarbeit",
                "Nachtarbeit",
                "Sonntagsarbeit",
                "Ausnahmen",
                "berufliche Ausbildung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 32",
        "title": "Besondere Fürsorgepflichten des Arbeitgebers",
        "text": "1 Erkrankt der Jugendliche, erleidet er einen Unfall oder erweist er sich als gesundheitlich oder sittlich gefährdet, so ist der Inhaber der elterlichen Sorge oder der Vormund zu benachrichtigen. Bis zum Eintreffen ihrer Weisungen hat der Arbeitgeber die gebotenen Massnahmen zu treffen.\n2 Lebt der Jugendliche in der Hausgemeinschaft des Arbeitgebers, so hat dieser für eine ausreichende und dem Alter entsprechende Verpflegung sowie für gesundheitlich und sittlich einwandfreie Unterkunft zu sorgen.",
        "metadata": {
            "type": "Jugendliche Arbeitnehmer",
            "tags": [
                "Erkrankung",
                "Unfall",
                "Gefährdung",
                "elterliche Sorge",
                "Vormund",
                "Verpflegung",
                "Unterkunft"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 35",
        "title": "Gesundheitsschutz bei Mutterschaft",
        "text": "1 Der Arbeitgeber hat schwangere Frauen und stillende Mütter so zu beschäftigen und ihre Arbeitsbedingungen so zu gestalten, dass ihre Gesundheit und die Gesundheit des Kindes nicht beeinträchtigt werden.\n2 Durch Verordnung kann die Beschäftigung schwangerer Frauen und stillender Mütter für beschwerliche und gefährliche Arbeiten aus gesundheitlichen Gründen untersagt oder von besonderen Voraussetzungen abhängig gemacht werden.\n3 Schwangere Frauen und stillende Mütter, die aufgrund der Vorschriften von Absatz 2 bestimmte Arbeiten nicht verrichten können, haben Anspruch auf 80 Prozent des Lohnes, samt einer angemessenen Vergütung für ausfallenden Naturallohn, soweit ihnen der Arbeitgeber keine gleichwertige Ersatzarbeit zuweisen kann.",
        "metadata": {
            "type": "Schwangere Frauen und stillende Mütter",
            "tags": [
                "Gesundheit",
                "Beschäftigung",
                "Verordnung",
                "Lohn",
                "Ersatzarbeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 35a",
        "title": "Beschäftigung bei Mutterschaf",
        "text": "1 Schwangere und stillende Frauen dürfen nur mit ihrem Einverständnis beschäftigt werden.\n2 Schwangere dürfen auf blosse Anzeige hin von der Arbeit fernbleiben oder die Arbeit verlassen. Stillenden Müttern ist die erforderliche Zeit zum Stillen freizugeben.\n3 Wöchnerinnen dürfen während acht Wochen nach der Niederkunft nicht und danach bis zur 16. Woche nur mit ihrem Einverständnis beschäftigt werden.\n4 Schwangere Frauen dürfen ab der 8. Woche vor der Niederkunft zwischen 20 Uhr und 6 Uhr nicht beschäftigt werden.",
        "metadata": {
            "type": "Schwangere Frauen und stillende Mütter",
            "tags": [
                "Einverständnis",
                "Arbeitszeit",
                "Stillzeit",
                "Wöchnerinnen",
                "Niederkunft"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 35b",
        "title": "Ersatzarbeit und Lohnfortzahlung bei Mutterschaft",
        "text": "1 Der Arbeitgeber hat schwangeren Frauen, die zwischen 20 Uhr und 6 Uhr beschäftigt werden, nach Möglichkeit eine gleichwertige Arbeit zwischen 6 Uhr und 20 Uhr anzubieten. Diese Verpflichtung gilt auch für die Zeit zwischen der 8. und der 16. Woche nach der Niederkunft.\n2 Frauen, die zwischen 20 Uhr und 6 Uhr beschäftigt werden, haben während der in Absatz 1 festgelegten Zeiträume Anspruch auf 80 Prozent des Lohnes, ohne allfällige Zuschläge für Nachtarbeit, samt einer angemessenen Vergütung für ausfallenden Naturallohn, soweit ihnen keine andere gleichwertige Arbeit angeboten werden kann.",
        "metadata": {
            "type": "Schwangere Frauen und stillende Mütter",
            "tags": [
                "Arbeitszeit",
                "Nachtarbeit",
                "Lohn",
                "Ersatzarbeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 36",
        "title": "Arbeitnehmer mit Familienpflichten",
        "text": "1 Bei der Festsetzung der Arbeits- und Ruhezeit ist auf Arbeitnehmer mit Familienpflichten besonders Rücksicht zu nehmen. Als Familienpflichten gelten die Erziehung von Kindern bis 15 Jahren sowie die Betreuung pflegebedürftiger Angehöriger oder nahe stehender Personen.\n2 Diese Arbeitnehmer dürfen nur mit ihrem Einverständnis zu Überzeitarbeit herangezogen werden. Auf ihr Verlangen ist ihnen eine Mittagspause von wenigstens anderthalb Stunden zu gewähren.\n3 Der Arbeitgeber hat der Arbeitnehmerin oder dem Arbeitnehmer gegen Vorlage eines ärztlichen Zeugnisses Urlaub für die Betreuung eines Familienmitglieds, der Lebenspartnerin oder des Lebenspartners mit gesundheitlicher Beeinträchtigung zu gewähren; der Urlaub ist auf die für die Betreuung erforderliche Dauer begrenzt, beträgt jedoch höchstens drei Tage pro Ereignis.\n4 Ausser bei Kindern beträgt der Betreuungsurlaub höchstens zehn Tage pro Jahr.",
        "metadata": {
            "type": "Arbeitnehmer mit Familienpflichten",
            "tags": [
                "Familienpflichten",
                "Arbeitszeit",
                "Ruhezeit",
                "Überzeitarbeit",
                "Mittagspause",
                "Urlaub",
                "Betreuung",
                "ärztliches Zeugnis"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 36a",
        "title": "Andere Gruppen von Arbeitnehmern",
        "text": "Durch Verordnung kann die Beschäftigung anderer Gruppen von Arbeitnehmern für beschwerliche und gefährliche Arbeiten aus gesundheitlichen Gründen untersagt oder von besonderen Voraussetzungen abhängig gemacht werden.",
        "metadata": {
            "type": "Arbeitnehmer mit Familienpflichten",
            "tags": [
                "beschwerliche Arbeiten",
                "gefährliche Arbeiten",
                "Verordnung",
                "gesundheitliche Gründe"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 37",
        "title": "Aufstellung",
        "text": "1 Für industrielle Betriebe ist eine Betriebsordnung aufzustellen.\n2 Durch Verordnung kann die Aufstellung einer Betriebsordnung auch für nicht-industrielle Betriebe vorgeschrieben werden, soweit die Art des Betriebes oder die Zahl der Arbeitnehmer dies rechtfertigen.\n3 Andere nicht-industrielle Betriebe können nach Massgabe der Vorschriften dieses Abschnittes freiwillig eine Betriebsordnung aufstellen.\n4 Die Betriebsordnung wird zwischen dem Arbeitgeber und einer von den Arbeitnehmern frei gewählten Vertretung schriftlich vereinbart oder vom Arbeitgeber nach Anhören der Arbeitnehmer erlassen.",
        "metadata": {
            "type": "Betriebsordnung",
            "tags": [
                "industrielle Betriebe",
                "nicht-industrielle Betriebe",
                "Betriebsordnung",
                "Arbeitgeber",
                "Arbeitnehmervertretung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 38",
        "title": "Inhalt",
        "text": "1 Die Betriebsordnung hat Bestimmungen über den Gesundheitsschutz und die Unfallverhütung und, soweit notwendig, über die Ordnung im Betrieb und das Verhalten der Arbeitnehmer im Betrieb aufzustellen; Ordnungsstrafen sind nur zulässig, wenn sie in der Betriebsordnung angemessen geregelt sind.\n2 Die vereinbarte Betriebsordnung kann auch andere Bestimmungen enthalten, die das Verhältnis zwischen dem Arbeitgeber und den Arbeitnehmern betreffen, jedoch nur soweit, als ihr Gegenstand in dem Bereich, dem der Betrieb angehört, nicht üblicherweise durch Gesamtarbeitsvertrag oder durch andere kollektive Vereinbarung geregelt wird.\n3 Der Inhalt der Betriebsordnung darf dem zwingenden Recht und den für den Arbeitgeber verbindlichen Gesamtarbeitsverträgen nicht widersprechen.",
        "metadata": {
            "type": "Betriebsordnung",
            "tags": [
                "Gesundheitsschutz",
                "Unfallverhütung",
                "Ordnung im Betrieb",
                "Verhalten der Arbeitnehmer",
                "Ordnungsstrafen",
                "Gesamtarbeitsvertrag",
                "kollektive Vereinbarung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 39",
        "title": "Kontrolle, Wirkungen",
        "text": "1 Die Betriebsordnung ist der kantonalen Behörde zuzustellen; stellt diese fest, dass Bestimmungen der Betriebsordnung mit den Vorschriften dieses Gesetzes nicht übereinstimmen, so ist das Verfahren gemäss Artikel 51 durchzuführen.\n2 Nach der Bekanntgabe im Betrieb ist die Betriebsordnung für den Arbeitgeber und für die Arbeitnehmer verbindlich.",
        "metadata": {
            "type": "Betriebsordnung",
            "tags": [
                "kantonale Behörde",
                "Bekanntgabe",
                "Verbindlichkeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 40",
        "title": "Durchführungsbestimmungen",
        "text": "1 Der Bundesrat ist zuständig zum Erlasse\na. von Verordnungsbestimmungen in den vom Gesetz ausdrücklich vorgesehenen Fällen;\nb. von Ausführungsbestimmungen zur nähern Umschreibung einzelner Vorschriften des Gesetzes;\nc. von Verwaltungsbestimmungen für die Vollzugs- und Aufsichtsbehörden.\n2 Vor dem Erlasse von Bestimmungen gemäss Absatz 1 Buchstaben a und b sind die Kantone, die Eidgenössische Arbeitskommission und die zuständigen Organisationen der Wirtschaft anzuhören.",
        "metadata": {
            "type": "Durchführung des Gesetzes",
            "tags": [
                "Bundesrat",
                "Verordnungsbestimmungen",
                "Ausführungsbestimmungen",
                "Verwaltungsbestimmungen",
                "Kantone",
                "Eidgenössische Arbeitskommission",
                "Wirtschaftsorganisationen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 41",
        "title": "Kantone",
        "text": "1 Der Vollzug des Gesetzes und der Verordnungen obliegt, unter Vorbehalt von Artikel 42, den Kantonen. Diese bezeichnen die zuständigen Vollzugsbehörden und eine kantonale Rekursbehörde.\n2 Die Kantone erstatten dem Bundesrat nach Ablauf jedes zweiten Jahres Bericht über den Vollzug.\n3 Bestehen Zweifel über die Anwendbarkeit des Gesetzes auf einzelne nicht-industrielle Betriebe oder einzelne Arbeitnehmer in industriellen oder nicht-industriellen Betrieben, so entscheidet die kantonale Behörde.",
        "metadata": {
            "type": "Durchführung des Gesetzes",
            "tags": [
                "Vollzug",
                "Kantone",
                "Vollzugsbehörden",
                "Rekursbehörde",
                "Bericht",
                "Anwendbarkeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 42",
        "title": "Bund",
        "text": "1 Der Bund übt die Oberaufsicht über den Vollzug des Gesetzes und der Verordnungen durch die Kantone aus. Er kann den kantonalen Vollzugsbehörden Weisungen erteilen.\n2 Dem Bund obliegen ferner die Vollzugsmassnahmen, für die ihn das Gesetz ausdrücklich als zuständig erklärt, sowie der Vollzug des Gesetzes und der Verordnungen in den Betrieben des Bundes im Sinne von Artikel 2 Absatz 2.\n3 Die Aufgaben des Bundes im Sinne der Absätze 1 und 2 obliegen dem SECO, soweit sie nicht dem Bundesrat oder dem Eidgenössischen Departement für Wirtschaft, Bildung und Forschung vorbehalten bleiben.\n4 Für die Durchführung seiner Aufgaben stehen dem SECO die Eidgenössischen Arbeitsinspektorate und der Arbeitsärztliche Dienst zur Verfügung. Es kann ferner besondere Fachinspektorate oder Sachverständige heranziehen.",
        "metadata": {
            "type": "Durchführung des Gesetzes",
            "tags": [
                "Oberaufsicht",
                "Vollzug",
                "Bund",
                "SECO",
                "Arbeitsinspektorate",
                "Arbeitsärztlicher Dienst",
                "Fachinspektorate"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 43",
        "title": "Arbeitskommission",
        "text": "1 Der Bundesrat bestellt eine Eidgenössische Arbeitskommission aus Vertretern der Kantone und wissenschaftlichen Sachverständigen, aus Vertretern der Arbeitgeber- und Arbeitnehmerverbände in gleicher Zahl sowie aus Vertretern weiterer Organisationen.\n2 Die Arbeitskommission begutachtet zuhanden der Bundesbehörden Fragen der Gesetzgebung und des Vollzugs. Sie ist befugt, von sich aus Anregungen zu machen.",
        "metadata": {
            "type": "Durchführung des Gesetzes",
            "tags": [
                "Arbeitskommission",
                "Bundesrat",
                "Gesetzgebung",
                "Vollzug",
                "Arbeitgeberverbände",
                "Arbeitnehmerverbände"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 44",
        "title": "Schweigepflicht",
        "text": "1 Personen, die mit Aufgaben nach diesem Gesetz betraut sind oder dabei mitwirken, sind verpflichtet, über Tatsachen, die ihnen bei ihrer Tätigkeit zur Kenntnis gelangen, gegenüber Dritten Stillschweigen zu bewahren.\n2 Die mit der Aufsicht und dem Vollzug dieses Gesetzes betrauten kantonalen Behörden und das SECO unterstützen sich gegenseitig in der Erfüllung ihrer Aufgaben; sie erteilen einander die benötigten Auskünfte kostenlos und gewähren auf Verlangen Einsicht in amtliche Akten. Die in Anwendung dieser Vorschrift gemeldeten oder festgestellten Tatsachen unterliegen der Schweigepflicht nach Absatz 1.",
        "metadata": {
            "type": "Durchführung des Gesetzes",
            "tags": [
                "Stillschweigen",
                "Aufsicht",
                "Vollzug",
                "SECO",
                "amtliche Akten",
                "Schweigepflicht"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 44a",
        "title": "Datenbekanntgabe",
        "text": "1 Das SECO oder die zuständige kantonale Behörde kann auf begründetes schriftliches Gesuch hin Daten bekannt geben an:\na. die Aufsichts- und Vollzugsbehörde über die Arbeitssicherheit nach dem Bundesgesetz vom 20. März 1981 über die Unfallversicherung, sofern diese die Daten zur Erfüllung ihrer Aufgaben benötigt;\nb. Gerichte und Strafuntersuchungsbehörden, sofern es die Ermittlung eines rechtlich relevanten Sachverhaltes erfordert;\nc. Versicherer, sofern es die Abklärung eines versicherten Risikos erfordert;\nd. den Arbeitgeber, sofern die Anordnung personenbezogener Maßnahmen nötig wird;\ne. die Organe des Bundesamtes für Statistik, sofern diese die Daten zur Erfüllung ihrer Aufgaben benötigen.\n2 An andere Behörden von Bund, Kantonen und Gemeinden oder an Dritte dürfen Daten auf begründetes schriftliches Gesuch hin bekannt gegeben werden, wenn die betroffene Person schriftlich eingewilligt hat oder die Einwilligung nach den Umständen vorausgesetzt werden darf.\n3 Zur Abwendung einer Gefahr für Leben oder Gesundheit der Arbeitnehmer oder von Dritten können Daten ausnahmsweise bekannt gegeben werden.\n4 Die Weitergabe von anonymisierten Daten, die namentlich der Planung, Statistik oder Forschung dienen, kann ohne Zustimmung der betroffenen Personen erfolgen.\n5 Der Bundesrat kann eine generelle Bekanntgabe von nicht besonders schützenswerten Daten an Behörden oder Institutionen vorsehen, sofern diese Daten für den Empfänger zur Erfüllung einer gesetzlichen Aufgabe notwendig sind. Er kann zu diesem Zweck ein Abrufverfahren vorsehen.",
        "metadata": {
            "type": "Durchführung des Gesetzes",
            "tags": [
                "Datenweitergabe",
                "SECO",
                "Arbeitssicherheit",
                "Gerichte",
                "Strafuntersuchungsbehörden",
                "Versicherer",
                "Arbeitgeber",
                "Bundesamt für Statistik",
                "Gefahrabwehr",
                "anonymisierte Daten",
                "Bundesrat",
                "Abrufverfahren"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 44b",
        "title": "Informationsund Dokumentationssysteme ",
        "text": "1 Die Kantone und das SECO führen zur Erfüllung der Aufgaben nach diesem Gesetz Informations- oder Dokumentationssysteme.\n2 Die Informations- und Dokumentationssysteme können besonders schützenswerte Daten enthalten über:\na. den Gesundheitszustand einzelner Arbeitnehmer im Zusammenhang mit den von diesem Gesetz und seinen Verordnungen vorgesehenen medizinischen Abklärungen, Risikoanalysen und Gutachten;\nb. Verwaltungs- und Strafverfahren nach diesem Gesetz.\n3 Der Bundesrat bestimmt die Kategorien der zu erfassenden Daten und deren Aufbewahrungsdauer sowie die Zugriffs- und Bearbeitungsberechtigung. Er regelt die Zusammenarbeit mit den beteiligten Organen, den Datenaustausch und die Datensicherheit.",
        "metadata": {
            "type": "Durchführung des Gesetzes",
            "tags": [
                "Informationssysteme",
                "Dokumentationssysteme",
                "SECO",
                "Gesundheitszustand",
                "medizinische Abklärungen",
                "Risikoanalysen",
                "Gutachten",
                "Verwaltungsverfahren",
                "Strafverfahren",
                "Datenkategorien",
                "Datensicherheit",
                "Bundesrat"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 45",
        "title": "Auskunftspflicht",
        "text": "1 Der Arbeitgeber und seine Arbeitnehmer sowie Personen, die im Auftrag des Arbeitgebers Aufgaben nach diesem Gesetz wahrnehmen, haben den Vollzugs- und Aufsichtsbehörden alle Auskünfte zu erteilen, die diese zur Erfüllung ihrer Aufgaben benötigen.\n2 Der Arbeitgeber hat den Vollzugs- und Aufsichtsorganen den Zutritt zum Betriebe, die Vornahme von Feststellungen und die Entnahme von Proben zu gestatten.",
        "metadata": {
            "type": "Pflichten der Arbeitgeber und Arbeitnehmer",
            "tags": [
                "Auskünfte",
                "Vollzugsbehörden",
                "Aufsichtsbehörden",
                "Zutritt zum Betrieb",
                "Probenentnahme"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 46",
        "title": "Verzeichnisse und andere Unterlagen",
        "text": "Der Arbeitgeber hat die Verzeichnisse oder andere Unterlagen, aus denen die für den Vollzug dieses Gesetzes und seiner Verordnungen erforderlichen Angaben ersichtlich sind, den Vollzugs- und Aufsichtsorganen zur Verfügung zu halten. Im Übrigen gelten die Bestimmungen des Datenschutzgesetzes vom 25. September 2020.",
        "metadata": {
            "type": "Pflichten der Arbeitgeber und Arbeitnehmer",
            "tags": [
                "Verzeichnisse",
                "Unterlagen",
                "Vollzugsbehörden",
                "Aufsichtsbehörden",
                "Datenschutzgesetz"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 47",
        "title": "Bekanntgabe des Stundenplans und der Arbeitszeitbewilligungen",
        "text": "1 Der Arbeitgeber hat den Arbeitnehmern durch Anschlag oder auf andere geeignete Weise bekannt zu geben:\na. den Stundenplan und die Arbeitszeitbewilligungen sowie\nb. die damit zusammenhängenden besonderen Schutzvorschriften.\n2 Durch Verordnung wird bestimmt, welche Stundenpläne der kantonalen Behörde mitzuteilen sind.",
        "metadata": {
            "type": "Pflichten der Arbeitgeber und Arbeitnehmer",
            "tags": [
                "Stundenplan",
                "Arbeitszeitbewilligungen",
                "Schutzvorschriften",
                "Verordnung",
                "kantonale Behörde"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 48",
        "title": "Mitwirkungsrechte",
        "text": "1 Den Arbeitnehmern oder deren Vertretung im Betrieb stehen in folgenden Angelegenheiten Mitspracherechte zu:\na. in allen Fragen des Gesundheitsschutzes;\nb. bei der Organisation der Arbeitszeit und der Gestaltung der Stundenpläne;\nc. hinsichtlich der bei Nachtarbeit vorgesehenen Massnahmen im Sinne von Artikel 17e.\n2 Das Mitspracherecht umfasst den Anspruch auf Anhörung und Beratung, bevor der Arbeitgeber einen Entscheid trifft, sowie auf Begründung des Entscheids, wenn dieser den Einwänden der Arbeitnehmer oder deren Vertretung im Betrieb nicht oder nur teilweise Rechnung trägt.",
        "metadata": {
            "type": "Pflichten der Arbeitgeber und Arbeitnehmer",
            "tags": [
                "Mitspracherechte",
                "Gesundheitsschutz",
                "Arbeitszeit",
                "Stundenpläne",
                "Nachtarbeit",
                "Anhörung",
                "Beratung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 49",
        "title": "Bewilligungsgesuche",
        "text": "1 Der Arbeitgeber hat Gesuche für die im Gesetze vorgesehenen Bewilligungen rechtzeitig einzureichen und zu begründen sowie die erforderlichen Unterlagen beizufügen.\n2 Kann in dringlichen Fällen das Gesuch für eine Arbeitszeitbewilligung nicht rechtzeitig gestellt werden, so hat der Arbeitgeber dies so rasch als möglich nachzuholen und die Verspätung zu begründen. In nicht voraussehbaren Fällen von geringfügiger Tragweite kann auf die nachträgliche Einreichung eines Gesuches verzichtet werden.\n3 Für Arbeitszeitbewilligungen dürfen lediglich mässige Kanzleigebühren erhoben werden.",
        "metadata": {
            "type": "Pflichten der Arbeitgeber und Arbeitnehmer",
            "tags": [
                "Bewilligungen",
                "Arbeitszeitbewilligung",
                "Gesuche",
                "Kanzleigebühren"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 50",
        "title": "Verwaltungsverfügungen",
        "text": "1 Die auf Grund des Gesetzes oder einer Verordnung getroffenen Verfügungen sind schriftlich zu eröffnen. Verfügungen, durch welche ein Gesuch ganz oder teilweise abgelehnt wird, sind zu begründen, unter Hinweis auf Beschwerderecht, Beschwerdefrist und Beschwerdeinstanz.\n2 Die Verfügungen können jederzeit geändert oder aufgehoben werden, wenn sich die zugrunde liegenden Tatsachen ändern.",
        "metadata": {
            "type": "Verwaltungsverfügungen und Verwaltungsmassnahmen",
            "tags": [
                "Verfügungen",
                "schriftlich",
                "Gesuch",
                "Beschwerderecht",
                "Änderung",
                "Aufhebung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 51",
        "title": "Vorkehren bei Nichtbefolgung von Vorschriften oder Verfügungen",
        "text": "1 Werden Vorschriften des Gesetzes oder einer Verordnung oder wird eine Verfügung nicht befolgt, so macht die kantonale Behörde, das Eidgenössische Arbeitsinspektorat oder der Arbeitsärztliche Dienst den Fehlbaren darauf aufmerksam und verlangt die Einhaltung der nicht befolgten Vorschrift oder Verfügung.\n2 Leistet der Fehlbare dem Verlangen keine Folge, so erlässt die kantonale Behörde eine entsprechende Verfügung, verbunden mit der Strafandrohung des Artikels 292 des Strafgesetzbuches.\n3 Wird durch einen Verstoss im Sinne von Absatz 1 zugleich ein Gesamtarbeitsvertrag verletzt, so kann die kantonale Behörde in geeigneter Weise auf die Massnahmen der Vertragsparteien zur Durchsetzung des Gesamtarbeitsvertrages Rücksicht nehmen.",
        "metadata": {
            "type": "Verwaltungsverfügungen und Verwaltungsmassnahmen",
            "tags": [
                "Nichtbefolgung",
                "kantonale Behörde",
                "Arbeitsinspektorat",
                "Arbeitsärztlicher Dienst",
                "Strafandrohung",
                "Gesamtarbeitsvertrag"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 52",
        "title": "Massnahmen des Verwaltungszwangs",
        "text": "1 Wird eine Verfügung im Sinne von Artikel 51 Absatz 2 missachtet, so ergreift die kantonale Behörde die zur Herbeiführung des rechtmässigen Zustandes erforderlichen Massnahmen.\n2 Werden Leben oder Gesundheit von Arbeitnehmern oder die Umgebung des Betriebes durch die Missachtung einer Verfügung im Sinne von Artikel 51 Absatz 2 erheblich gefährdet, so kann die kantonale Behörde nach vorheriger schriftlicher Androhung die Benützung von Räumen oder Einrichtungen verhindern und in besonders schweren Fällen den Betrieb für eine bestimmte Zeit schliessen.",
        "metadata": {
            "type": "Verwaltungsverfügungen und Verwaltungsmassnahmen",
            "tags": [
                "Missachtung",
                "rechtmässiger Zustand",
                "Gefährdung",
                "Benützung verhindern",
                "Betriebsschliessung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 53",
        "title": "Entzug und Sperre von Arbeitszeitbewilligungen",
        "text": "1 Wird eine Arbeitszeitbewilligung nicht eingehalten, so kann die Bewilligungsbehörde, unabhängig vom Verfahren gemäss den Artikeln 51 und 52, die Bewilligung nach vorheriger schriftlicher Androhung aufheben und, wenn die Verhältnisse dies rechtfertigen, die Erteilung neuer Bewilligungen für eine bestimmte Zeit sperren.\n2 Missbraucht ein Arbeitgeber die Befugnis zur Anordnung von Überzeitarbeit ohne Bewilligung, so kann ihm die kantonale Behörde diese Befugnis für eine bestimmte Zeit entziehen.",
        "metadata": {
            "type": "Verwaltungsverfügungen und Verwaltungsmassnahmen",
            "tags": [
                "Arbeitszeitbewilligung",
                "Nichteinhaltung",
                "Bewilligungsbehörde",
                "Androhung",
                "Überzeitarbeit",
                "Befugnissentzug"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 54",
        "title": "Anzeigen",
        "text": "1 Die zuständigen Behörden sind verpflichtet, Anzeigen wegen Nichtbefolgung des Gesetzes, einer Verordnung oder einer Verfügung zu prüfen und, falls sie begründet sind, gemäss den Artikeln 51–53 zu verfahren.\n2 Trifft die Behörde auf Anzeige hin keine oder ungenügende Vorkehren, so kann die übergeordnete Behörde angerufen werden.",
        "metadata": {
            "type": "Verwaltungsverfügungen und Verwaltungsmassnahmen",
            "tags": [
                "Nichtbefolgung",
                "Anzeige",
                "Prüfung",
                "Verfahren",
                "übergeordnete Behörde"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 56",
        "title": "Beschwerde gegen Verfügungen der kantonalen Behörde",
        "text": "1 Gegen Verfügungen der kantonalen Behörde kann innert 30 Tagen, von der Eröffnung der Verfügung an gerechnet, Beschwerde bei der kantonalen Rekursbehörde erhoben werden.\n2 Der Entscheid ist dem Beschwerdeführer und der Behörde, deren Verfügung angefochten wurde, schriftlich mit Angabe der Gründe und mit Rechtsmittelbelehrung zu eröffnen. Im Übrigen richtet sich das Verfahren nach kantonalem Recht.",
        "metadata": {
            "type": "Verwaltungsrechtspflege",
            "tags": [
                "Verfügungen",
                "Beschwerde",
                "kantonale Rekursbehörde",
                "Rechtsmittelbelehrung",
                "kantonales Recht"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 58",
        "title": "Beschwerderecht",
        "text": "Zur Beschwerde gegen Verfügungen der kantonalen Behörden und der Bundesbehörden sind auch die Verbände der beteiligten Arbeitgeber und Arbeitnehmer berechtigt.",
        "metadata": {
            "type": "Verwaltungsrechtspflege",
            "tags": [
                "Beschwerde",
                "kantonale Behörden",
                "Bundesbehörden",
                "Arbeitgeberverbände",
                "Arbeitnehmerverbände"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 59",
        "title": "Strafrechtliche Verantwortlichkeit des Arbeitgebers",
        "text": "1 Der Arbeitgeber ist strafbar, wenn er den Vorschriften über\na. den Gesundheitsschutz und die Plangenehmigung vorsätzlich oder fahrlässig zuwiderhandelt;\nb. die Arbeits- und Ruhezeit vorsätzlich zuwiderhandelt;\nc. den Sonderschutz der jugendlichen oder weiblichen Arbeitnehmer vorsätzlich oder fahrlässig zuwiderhandelt.\n2 Artikel 6 des Verwaltungsstrafrechtsgesetzes vom 22. März 1974 ist anwendbar.",
        "metadata": {
            "type": "Strafbestimmung",
            "tags": [
                "Arbeitgeber",
                "Gesundheitsschutz",
                "Plangenehmigung",
                "Arbeitszeit",
                "Ruhezeit",
                "Sonderschutz",
                "jugendliche Arbeitnehmer",
                "weibliche Arbeitnehmer",
                "Verwaltungsstrafrechtsgesetz"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 60",
        "title": "Strafrechtliche Verantwortlichkeit des Arbeitnehmers",
        "text": "1 Der Arbeitnehmer ist strafbar, wenn er den Vorschriften über den Gesundheitsschutz vorsätzlich zuwiderhandelt.\n2 Gefährdet er dadurch andere Personen ernstlich, so ist auch die fahrlässige Widerhandlung strafbar.",
        "metadata": {
            "type": "Strafbestimmung",
            "tags": [
                "Arbeitnehmer",
                "Gesundheitsschutz",
                "vorsätzliche Zuwiderhandlung",
                "fahrlässige Zuwiderhandlung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 61",
        "title": "Strafen",
        "text": "1 Der Arbeitgeber wird mit Geldstrafe bis zu 180 Tagessätzen bestraft.\n2 Der Arbeitnehmer wird mit Busse bestraft.",
        "metadata": {
            "type": "Strafbestimmung",
            "tags": [
                "Geldstrafe",
                "Tagessätze",
                "Busse",
                "Arbeitgeber",
                "Arbeitnehmer"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 62",
        "title": "Vorbehalt des Strafgesetzbuches und Strafverfolgung",
        "text": "1 Die besonderen Bestimmungen des Strafgesetzbuches bleiben vorbehalten.\n2 Die Strafverfolgung ist Sache der Kantone.",
        "metadata": {
            "type": "Strafbestimmung",
            "tags": [
                "Strafgesetzbuch",
                "Strafverfolgung",
                "Kantone"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ARG"
        }
    },
    {
        "article_number": "Art. 1",
        "title": "Rechtsgrundlagen",
        "text": "Dieses Arbeitszeitreglement basiert auf folgenden Rechtsgrundlagen:\n Assistenzärztinnen- und -ärztereglement (AAR)\n Personalrecht (PR)\n Ausführungsbestimmungen zum Personalrecht (AB PR)\n Arbeitsgesetz (ArG)\n Verordnung 2 zum Arbeitsgesetz (ArGV 2)",
        "metadata": {
            "type": "Rechtsgrundlagen",
            "tags": [
                "Arbeitszeitreglement",
                "Assistenzärztinnen- und -ärztereglement",
                "Personalrecht",
                "Arbeitsgesetz",
                "Verordnung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 2",
        "title": "Persönlicher Geltungsbereich",
        "text": "Diese Weisung gilt für alle AA und OA i.V. mit und ohne Facharzttitel.\nAls OA i.V. mit Facharzttitel gelten im Sinne dieser Weisung alle OA mit Facharzttitel mit Relevanz für das eingesetzte Fachgebiet.",
        "metadata": {
            "type": "Geltungsbereich",
            "tags": [
                "Weisung",
                "AA",
                "OA",
                "Facharzttitel",
                "Fachgebiet"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 3",
        "title": "Sachlicher Geltungsbereich",
        "text": "Für hier nicht geregelte Anstellungsbedingungen wie z.B. betreffend Ferien, Urlauben, Krankheit/Unfall etc. gilt die Gesamtspitalweisung GSP.ORG.065 \"Arbeitszeitreglement Stadtspital Zürich\".",
        "metadata": {
            "type": "Geltungsbereich",
            "tags": [
                "Anstellungsbedingungen",
                "Ferien",
                "Urlaub",
                "Krankheit",
                "Unfall"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 4",
        "title": "Arbeitszeiten und Arbeitsplanung",
        "text": "Arbeitszeiten und persönliche Arbeitszeiterfassung\nDie wöchentliche Soll-Arbeitszeit inklusive interner strukturierter Weiterbildungszeit beträgt 50 Stunden.\nArbeits- und Absenzzeiten sind im Polypoint PEP zu erfassen. Dienstanfang und -ende sowie die Pausen sind zu stempeln.",
        "metadata": {
            "type": "Arbeitszeiten",
            "tags": [
                "Arbeitszeiten",
                "Arbeitszeiterfassung",
                "Soll-Arbeitszeit",
                "Weiterbildungszeit",
                "Polypoint PEP"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 4.2.1",
        "title": "Arbeitsfreie Sonntage",
        "text": "Mindestens 16 freie Sonntage pro Jahr und Kompensation von gearbeiteten Sonn- und Ruhetagen innerhalb von 26 Wochen.\nIn den Wochen ohne freien Sonntag ist in der vorhergehenden oder nachfolgenden Woche im Anschluss an die tägliche Ruhezeit eine wöchentliche Ruhezeit von 36 aufeinander folgenden Stunden zu gewähren.",
        "metadata": {
            "type": "Arbeitsplanung",
            "tags": [
                "Arbeitsfreie Sonntage",
                "Kompensation",
                "Ruhetage",
                "Wochenruhezeit",
                "Arbeitszeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 4.2.2",
        "title": "Verlängerte Arbeitswoche",
        "text": "Planung von maximal sieben Arbeitstage hintereinander (sog. verlängerte Arbeitswoche), und nur dann, wenn die tägliche Tages- und Abendarbeitszeit nicht mehr als 9 Stunden beträgt, die wöchentliche Höchstarbeitszeit im Durchschnitt von zwei Wochen eingehalten wird und im Anschluss an den siebten Tag eine Ruhezeit von 83 Stunden gewährt wird.",
        "metadata": {
            "type": "Arbeitsplanung",
            "tags": [
                "Verlängerte Arbeitswoche",
                "Arbeitstage",
                "Tagesarbeitszeit",
                "Abendarbeitszeit",
                "Ruhezeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 4.2.3",
        "title": "Ruhezeit",
        "text": "Die tägliche Ruhezeit beträgt grundsätzlich elf Stunden.\nDer Zeitraum der Tages- und Abendarbeitszeit darf bis auf höchstens 17 Stunden mit Einschluss der Pausen und Überzeitarbeit verlängert werden, wenn im Durchschnitt einer Kalenderwoche eine tägliche Ruhezeit von mindestens zwölf aufeinanderfolgenden Stunden gewährt wird. Die tägliche Ruhezeit zwischen zwei Arbeitseinsätzen muss dabei mindestens acht aufeinander folgende Stunden betragen.\nDie Ruhezeit darf bis auf 9 Stunden herabgesetzt werden, sofern sie im Durchschnitt von zwei Wochen 12 Stunden beträgt.",
        "metadata": {
            "type": "Arbeitsplanung",
            "tags": [
                "Ruhezeit",
                "Tagesarbeitszeit",
                "Abendarbeitszeit",
                "Überzeitarbeit",
                "Arbeitszeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 4.2.4",
        "title": "Tägliche effektive Arbeitszeit",
        "text": "Die tägliche effektive Arbeitszeit bei Nachtarbeit beträgt grundsätzlich maximal 9 Stunden innerhalb eines Zeitraumes von 10 Stunden.\nAusnahmsweise kann die tägliche effektive Arbeitszeit bei Nachtarbeit auf 10 Stunden erhöht werden, wenn höchstens drei Nächte innerhalb von sieben Tagen Nachtarbeit geleistet wird.\nAusnahmsweise kann die tägliche effektive Arbeitszeit bei Nachtarbeit auf 10 Stunden erhöht werden, wenn ein grosser Teil (mind. 25 %) davon reine Präsenzzeit ist, während der sich die Mitarbeitenden ausruhen können und eine tägl. Ruhezeit von 12 Stunden besteht.\nAusnahmsweise kann der Nachtdienst auf 12 Stunden verlängert werden, wenn die Möglichkeit besteht, sich während mindestens 4 Stunden auszuruhen. Die gesamten 12 Stunden gelten als Arbeitszeit.",
        "metadata": {
            "type": "Arbeitsplanung",
            "tags": [
                "Nachtarbeit",
                "Arbeitszeit",
                "Präsenzzeit",
                "Ruhezeit",
                "Nachtdienst"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 4.3.1",
        "title": "Höchstarbeitszeit",
        "text": "Die Höchstarbeitszeit beträgt im Quartalsdurchschnitt 55 Stunden pro Woche.",
        "metadata": {
            "type": "Arbeitsplanung",
            "tags": [
                "Höchstarbeitszeit",
                "Quartalsdurchschnitt",
                "Arbeitszeit",
                "Woche",
                "Planung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 4.3.2",
        "title": "Präsenzzeit",
        "text": "Die Anzahl geplanter Tagdienste darf zwölf aufeinanderfolgende Dienste nicht überschreiten.\nDie Anzahl geplanter Spät-/Nachtdienste (mit Endzeit ab 20.00 Uhr bis und mit 09.00 Uhr) darf sieben aufeinanderfolgende Dienste nicht überschreiten.\nDie maximale Anwesenheit im Betrieb darf 14 Stunden nicht überschreiten.\nAbweichungen sind nur in Notsituationen möglich. Eine Notsituation liegt namentlich vor, wenn die Dauer des Einsatzes nicht absehbar oder unerwartet länger ist und kein Kollege/keine Kollegin den Fall übernehmen kann. Die vorgesetzte Stelle entscheidet nach pflichtgemässem Ermessen, ob eine Notsituation vorliegt.",
        "metadata": {
            "type": "Arbeitsplanung",
            "tags": [
                "Präsenzzeit",
                "Tagdienste",
                "Nachtdienste",
                "Anwesenheit",
                "Notsituationen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 4.3.3",
        "title": "Ruhezeit",
        "text": "Im Anschluss an einen geplanten Präsenzdienst ist eine zusammenhängende Ruhezeit von mindestens zehn Stunden zu gewähren. Von dieser Regelung kann bei Einsätzen abgewichen werden, die im Rahmen von Pikett- oder Hintergrunddiensten geleistet werden und zwei Stunden nicht übersteigen. Das bedeutet gleichzeitig, dass Pikett- und Hintergrunddienste, bei denen es nicht zu einem Einsatz kommt, die Ruhezeit nicht unterbrechen.\nIm Interesse der Gesundheit der Mitarbeitenden einerseits und der Sicherheit der Patientinnen und Patienten andererseits sind lediglich in Ausnahmesituationen längere Pikett- und Hintergrundeinsätze möglich, ohne dass die minimale Ruhezeit eingehalten werden muss. Die vorgesetzte Stelle entscheidet nach pflichtgemässem Ermessen, ob eine Ausnahmesituation vorliegt.",
        "metadata": {
            "type": "Arbeitsplanung",
            "tags": [
                "Ruhezeit",
                "Präsenzdienst",
                "Pikett",
                "Hintergrunddienst",
                "Gesundheit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 4.3.4",
        "title": "Arbeitsfreies Wochenende",
        "text": "Es besteht Anspruch auf mindestens ein arbeitsfreies Wochenende pro Monat – d.h. frei von jeglicher Arbeitsverpflichtung, einschliesslich Pikett- oder Hintergrunddienst.\nIm Kalenderjahr müssen mindestens 20 arbeitsfreie Tage auf Sonn- und Feiertage fallen. Tage, an denen Pikett- oder Hintergrunddienst geleistet wird, gelten nicht als arbeitsfreie Tage.\nBei Abwesenheit infolge Krankheit, Unfall sowie bezahltem oder unbezahltem Urlaub wird der Anspruch auf arbeitsfreie Tage pro rata temporis gekürzt.",
        "metadata": {
            "type": "Arbeitsplanung",
            "tags": [
                "Arbeitsfreies Wochenende",
                "Sonn- und Feiertage",
                "Pikett",
                "Hintergrunddienst",
                "Arbeitsverpflichtung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 4.4.1",
        "title": "AA und OA i.V. ohne Facharzttitel",
        "text": "Gemäss Art. 15 ArG müssen AA und OA i.V. ohne Facharzttitel ihre Arbeit zwingend durch Pausen von folgender Mindestdauer zu unterbrechen:\nTägliche Arbeitszeit von mehr als 5 ½ Stunden: 15 Minuten\nTägliche Arbeitszeit von mehr als 7 Stunden: 30 Minuten\nTägliche Arbeitszeit von mehr als 9 Stunden: 1 Stunde\nDaraus ergibt sich Folgendes: Pro Halbtag ist eine 15-minütige bezahlte Pause zu gewähren bzw. zu beziehen. Zusätzlich sind alle Dienste von mehr als neun Stunden mit einer unbezahlten Pause von 30 Minuten zu unterbrechen.",
        "metadata": {
            "type": "Pausen",
            "tags": [
                "Pausen",
                "Arbeitszeit",
                "Facharzttitel",
                "Unterbrechung",
                "Arbeitsregelung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 4.4.2",
        "title": "AA und OA i.V. mit Facharzttitel",
        "text": "Für AA und OA i.V. mit Facharzttitel gilt die Pausenregelung gemäss Personalrecht.\nDemgemäss ist bei einem Tagespensum von mehr als sechs Stunden grundsätzlich eine unbezahlte Pause von mindestens 30 Minuten einzuhalten.\nPro Halbtag ist eine 15-minütige bezahlte Pause zu gewähren, sofern dies betrieblich möglich ist.",
        "metadata": {
            "type": "Pausen",
            "tags": [
                "Pausen",
                "Arbeitszeit",
                "Facharzttitel",
                "Personalrecht",
                "Arbeitsregelung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 4.4.3",
        "title": "Konditionen zum Pausenbezug",
        "text": " Als Pause gelten die Zeiten, in denen nicht gearbeitet werden muss. Ob eine Verpflegung eingenommen werden kann oder der Arbeitsplatz freiwillig nicht verlassen wird, ist nicht massgebend.\n Die effektive Pause ist zwingend zu stempeln.\n Im Polypoint PEP werden bei grundsätzlich allen Diensten ab neun Stunden automatisch 30 Minuten unbezahlte Pause abgezogen, sofern keine oder eine zu kurze Stempelung erfolgt ist. Die vorgesetzten Stellen sind verantwortlich dafür, einen Pausenbezug zu ermöglichen und die Diensteinteilung entsprechend zu planen.\n Auch bezahlte Pausen sind soweit möglich zu beziehen.\n Bei einer Dienstdauer von weniger als neun Stunden sind unbezahlte Pausen zu stempeln, wenn sie bezogen werden. Ein automatischer Abzug von 30 Minuten erfolgt nicht. Die Dienstplanung ist nach Möglichkeit so zu gestalten, dass Pausen effektiv bezogen werden können.",
        "metadata": {
            "type": "Pausen",
            "tags": [
                "Pausenbezug",
                "Arbeitszeit",
                "Pausenregelung",
                "Stempelung",
                "Dienstdauer"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 4.4.4",
        "title": "Pausen mit Anrechnung von Arbeitszeit",
        "text": "Ausnahmsweise gilt die grundsätzlich unbezahlte Pause als Arbeitszeit, wenn eine der folgenden Voraussetzungen gegeben ist:\na) der Arbeitsplatz kann nicht verlassen werden oder\nb) die oder der Mitarbeitende muss während der Pause zwingend erreichbar und abrufbar sein.",
        "metadata": {
            "type": "Pausen",
            "tags": [
                "Arbeitszeit",
                "Pausen",
                "Unbezahlte Pause",
                "Erreichbarkeit",
                "Arbeitsregelung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 5",
        "title": "Pikettdienst",
        "text": "Als Pikettdienst gilt, wenn sich die Ärztin/der Arzt (in der Regel nachts oder an Wochenenden) gemäss Dienstplan ausserhalb des Spitals aufhalten kann, aber innert üblicherweise 30 bis 60 Minuten im Spital einsatzbereit sein muss. Pikettdienst darf auch im Anschluss an die reguläre Arbeit geleistet werden.",
        "metadata": {
            "type": "Pikettdienst",
            "tags": [
                "Pikettdienst",
                "Ärztin",
                "Arzt",
                "Dienstplan",
                "Einsatzbereit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 5.1",
        "title": "Arbeitsweg bei AA und OA i.V. ohne Facharzttitel",
        "text": "Die gesamte Dauer des Arbeitsweges gilt als geleistete Einsatzzeit und wird auf dem Arbeitszeitsaldo gutgeschrieben.\nEs besteht kein Anspruch auf Vergütung von Fahrtkosten.",
        "metadata": {
            "type": "Pikettdienst",
            "tags": [
                "Arbeitsweg",
                "Einsatzzeit",
                "Arbeitszeitsaldo",
                "Vergütung",
                "Fahrtkosten"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 5.2",
        "title": "Arbeitsweg bei AA und OA i.V. mit Facharzttitel",
        "text": "Für den Arbeitsweg (Hin- und Rückweg zusammen) bei einem effektiven Piketteinsatz werden abhängig vom Wohnort pauschal 30, 45 (31 bis 45 Minuten) oder 60 (46 bis 60 Minuten) Minuten auf den Arbeitszeitsaldo angerechnet. Ausschlaggebend ist die Zeit mit dem Auto vom Wohnort bis in den jeweiligen Standort des Stadtspitals gemäss Online-Kartendienst Google Maps. Dabei wird die verkehrsunabhängige Wegzeit (Abfahrt 0.00 Uhr) berechnet. Mitarbeitende, die ein Pikettzimmer benützen, haben keinen Anspruch auf eine Wegzeitvergütung. Für sie beginnt der Piketteinsatz beim Verlassen des Pikettzimmers.\nEs besteht kein Anspruch auf Vergütung von Fahrtkosten.",
        "metadata": {
            "type": "Pikettdienst",
            "tags": [
                "Arbeitsweg",
                "Piketteinsatz",
                "Wohnort",
                "Arbeitszeitsaldo",
                "Vergütung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 5.3",
        "title": "Ruhezeit nach Pikettdienst bei AA und OA i.V. ohne Facharzttitel",
        "text": "Bei AA und OA i.V. ohne Facharzttitel müssen die Ruhezeiten gemäss ArG eingehalten werden. Deshalb gilt, dass Arbeitseinsätze im Pikettdienst zwar die tägliche Ruhezeit unterbrechen dürfen, die Ruhezeit jedoch im Anschluss an den Arbeitseinsatz im restlichen Umfang nachgewährt werden muss.\nKann aufgrund der Arbeitseinsätze eine minimale Ruhezeit von vier aufeinanderfolgenden Stunden nicht eingehalten werden, so muss im Anschluss an den letzten Einsatz die tägliche Ruhezeit von elf Stunden nachgewährt werden. Nach Beendigung des letzten Pikettdienstes (mit oder ohne Einsatz) müssen zwei Wochen ohne Pikettdienst folgen. Im Zeitraum von vier Wochen dürfen höchstens sieben Pikettdienste geleistet werden.",
        "metadata": {
            "type": "Pikettdienst",
            "tags": [
                "Ruhezeit",
                "Pikettdienst",
                "Arbeitseinsätze",
                "Nachgewährung",
                "Arbeitszeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 5.4",
        "title": "Ruhezeit nach Pikettdienst bei AA und OA i.V. mit Facharzttitel",
        "text": "Im Anschluss an einen Piketteinsatz ist eine zusammenhängende Ruhezeit von mindestens zehn Stunden zu gewähren. Diese darf durch Pikett- bzw. Hintergrundeinsätze von maximal zwei Stunden unterbrochen werden. Sofern der Pikett- bzw. Hintergrundeinsatz länger als zwei Stunden dauert, muss die Ruhezeit von zehn Stunden anschliessend nachgewährt werden.\nNach Beendigung des letzten Pikettdienstes (mit oder ohne Einsatz) müssen zwei Wochen ohne Pikettdienst folgen. Im Zeitraum von vier Wochen dürfen höchstens sieben Pikettdienste geleistet werden.",
        "metadata": {
            "type": "Pikettdienst",
            "tags": [
                "Ruhezeit",
                "Piketteinsatz",
                "Nachgewährung",
                "Arbeitszeit",
                "Pikettdienst"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 5.5",
        "title": "Arbeitszeitsaldo",
        "text": "Der Arbeitszeitsaldo entspricht der Differenz zwischen der Ist- und der Soll-Arbeitszeit. Er wird fortlaufend auf- und abgebaut. Der Arbeitszeitsaldo wird inklusive der Stunden aus den Vormonaten auf den nächsten Monat übertragen.",
        "metadata": {
            "type": "Arbeitszeitsaldo",
            "tags": [
                "Arbeitszeitsaldo",
                "Ist-Arbeitszeit",
                "Soll-Arbeitszeit",
                "Arbeitszeit",
                "Übertragung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 5.6",
        "title": "Kompensation",
        "text": "Die Kompensation eines positiven Arbeitszeitsaldos kann in Stunden, halben oder ganzen Tagen erfolgen.\nBei negativem Arbeitszeitsaldo sind individuell gewünschte zusätzliche freie Tage als Ferientage und nicht zu Lasten des Arbeitszeitsaldos zu beziehen.",
        "metadata": {
            "type": "Kompensation",
            "tags": [
                "Kompensation",
                "Arbeitszeitsaldo",
                "Ferientage",
                "Freie Tage",
                "Arbeitszeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 5.7",
        "title": "Überzeit und Mehrstunden bei AA und OA i.V. ohne Facharzttitel",
        "text": "Als Überzeit gelten angeordnete Stunden, welche über die Sollarbeitszeit von 50 Stunden pro Woche hinaus zu erbringen sind (Ausnahme: verlängerte Arbeitswoche (Ziffer ergänzen, wenn fertig)). Aufgelaufene Überzeit ist möglichst unterjährig zu kompensieren und darf jährlich insgesamt nicht mehr als 140 Stunden betragen. Dies gilt unabhängig davon, ob Überzeit kompensiert werden kann.\nÜberzeit soll innert einem Jahr durch Freizeit von gleicher Dauer ausgeglichen werden. Eine entsprechende Zustimmungserklärung wird bei Eintritt unterschrieben.\nBei Teilzeitanstellungen gilt die Differenz der individuellen Sollarbeitszeit bis zur maximalen Arbeitszeit von 50 Stunden als Mehrstunden und nicht als Überzeit.",
        "metadata": {
            "type": "Überzeit",
            "tags": [
                "Überzeit",
                "Mehrstunden",
                "Sollarbeitszeit",
                "Arbeitszeit",
                "Freizeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 5.8.1",
        "title": "Definition Überstunden",
        "text": "Als Überstunden gilt Arbeitszeit, die bei zeitlicher Dringlichkeit oder ausserordentlicher Geschäftslast geleistet wird und die quartalsweise Sollarbeitszeit übersteigt.\nAls Überstunden gilt auch Arbeitszeit, die während Piketteinsätzen und Hintergrunddienst (inklusive telefonische oder digitale Beratung) geleistet wird.\nDie Überstunden werden in einem separaten Zeitkonto geführt.\nDie geleisteten Stunden im Pikett-/Hintergrunddienst werden inkl. Zeitzuschlag automatisch auf das Überstundenkonto gebucht. Die anderen Überstunden werden vierteljährlich berechnet und auf das Überstundenkonto gebucht.\nEs liegt in der Führungsverantwortung der vorgesetzten Stelle und in der Eigenverantwortung der Mitarbeitenden, für einen Ausgleich des Arbeitszeitsaldos innerhalb des Quartals zu sorgen.",
        "metadata": {
            "type": "Überstunden",
            "tags": [
                "Überstunden",
                "Arbeitszeit",
                "Dringlichkeit",
                "Geschäftslast",
                "Zeitkonto"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 5.8.2",
        "title": "Kompensation",
        "text": "Überstunden sind im Folgequartal durch Freizeit zu kompensieren, wobei zur effektiven Dauer der geleisteten Überstunden ein Zeitzuschlag von 25 Prozent gewährt wird.",
        "metadata": {
            "type": "Überstunden",
            "tags": [
                "Kompensation",
                "Überstunden",
                "Freizeit",
                "Zeitzuschlag",
                "Arbeitszeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 5.8.3",
        "title": "Auszahlung",
        "text": "Ist eine Kompensation aus zwingenden betrieblichen Gründen nicht möglich, können die Überstunden zuzüglich Zeitzuschlag ausnahmsweise am Ende des Folgequartals vergütet werden. Zuständig für die Vergütung von Überstunden ist die Departementsleitung des Departements Human Resources.\nEine Vergütung kann nur für den Teil der Überstunden gewährt werden, der die wöchentliche Sollarbeitszeit übersteigt.\nEine Auszahlung ist nur unter Einhaltung des Budgets möglich.\nDer Auszahlungsantrag wird auf dem HR Portal mittels E-Formular \"Auszahlungsantrag Arbeitszeit/Überstunden\" durch die vorgesetzte Stelle ausgefüllt. Der Bewilligungsprozess erfolgt über den Workflow (vorgesetzte Stelle an Mitarbeiterin bzw. Mitarbeiter, danach an die Departementsleitung (Budgetverantwortung) und im Anschluss daran an HR Zeitmanagement).",
        "metadata": {
            "type": "Überstunden",
            "tags": [
                "Auszahlung",
                "Überstunden",
                "Zeitzuschlag",
                "Vergütung",
                "Arbeitszeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 6.1",
        "title": "Definition",
        "text": "Inkonvenienzen sind Lohnbestandteile und finanzielle Zulagen für Dienste, welche die Ärztinnen und Ärzte zusätzlich zu den üblichen Arbeitszeiten, d.h. nachts, an Wochenenden oder Feiertagen (ohne halbe Feiertage) leisten müssen. Die Inkonvenienzen werden über die Dienstplanung im Polypoint PEP und die Stempelung der Arbeitszeiten durch die Mitarbeitenden generiert. Für die Überprüfung der korrekten Erfassung ist die/der PEP-Verantwortliche der jeweiligen Klinik oder des jeweiligen Instituts verantwortlich.",
        "metadata": {
            "type": "Inkonvenienzen",
            "tags": [
                "Inkonvenienzen",
                "Lohnbestandteile",
                "Zulagen",
                "Dienste",
                "Arbeitszeiten"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 6.2",
        "title": "Inkonvenienzen für AA und OA i.V. ohne Facharzttitel sowie AA mit Facharzttitel",
        "text": "Für Pikett-, Nacht- und Sonntags-/Feiertagsdienste werden pauschale Inkonvenienzentschädigungen vergütet.\n\n| Dienst | Ansatz in CHF | Zeitbonus | Präzisierung |\n| --- | --- | --- | --- |\n| Dauernde oder regelmässig wiederkehrende Nachtarbeit | 92.25 | + 10 % Zeitbonus | Triemli ausser DCH: 24:00 – 07.00 = 42 Min. Waid und DCH: 23:00 – 06:00 Uhr = 42 Min. |\n| Spätdienst bei Arbeitszeit bis nach 23 oder 24 Uhr | 92.25 | + 10 % Zeitbonus | Triemli ausser DCH: 24:00 – Dienstende Waid und DCH: 23:00 – Dienstende |\n| Tagesarbeit an Sonntagen und Feiertagen (pro Dienst) | 82.– | - | - |\n| Pikettarbeit mit keinem oder Arbeitseinsatz bis 5 Std. | 41.– | - | - |\n| Pikettarbeit mit Arbeitseinsatz über 5 Std. | 82.– | - | - |",
        "metadata": {
            "type": "Inkonvenienzen",
            "tags": [
                "Pikett",
                "Nachtarbeit",
                "Sonntagsarbeit",
                "Feiertagsarbeit",
                "Entschädigungen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 6.3",
        "title": "Inkonvenienzen für OA i.V. mit Facharzttitel",
        "text": "| Dienst | Ansatz in CHF |\n| --- | --- |\n| Spätdienst nach 24 Uhr | 120.– |\n| Nachtdienst bis 12 Std. | 120.– |\n| Nachtdienst über 12 Std. | 156.– |\n| Samstags-, Sonntags- und Feiertagsdienst | 120.– |\n| Visiten Dienste an Samstag, Sonntag und Feiertagen bis 5 Std. | 60.– |\n| Visiten Dienste an Samstag, Sonntag und Feiertagen über 5 Std. | 120.– |\n| Pikett/Hintergrunddienst ohne Arbeitseinsatz (Werktage/Wochenende/Feiertage) | 48.– |\n| Pikett/Hintergrunddienst mit Arbeitseinsatz bis 4 Std. (Werktage/Wochenende/Feiertage) | 84.– |\n| Pikett/Hintergrunddienst mit Arbeitseinsatz über 4 Std. (Werktage/Wochenende/Feiertage) | 120.– |",
        "metadata": {
            "type": "Inkonvenienzen",
            "tags": [
                "Pikett",
                "Nachtarbeit",
                "Sonntagsarbeit",
                "Feiertagsarbeit",
                "Entschädigungen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 7.1",
        "title": "Abrechnung bei Austritt AA und OA i. V. ohne Facharzttitel",
        "text": "Nach Eingang einer Kündigung sind der Bezug von Restferientagen sowie der Bezug von Zeitsaldi zu planen. Ist ein vollständiger Bezug aus betrieblichen Gründen nicht möglich, wird das verbleibende Zeitguthaben bei Austritt ausgezahlt. Negative Ferienguthaben werden verrechnet, ein negativer Arbeitszeitsaldo hingegen wird nicht verrechnet.\nEtwaige Unstimmigkeiten hinsichtlich der Dienstplanung müssen vor Austritt mit der vorgesetzten Stelle geklärt werden. Diese informiert bei Bedarf HR Zeitmanagement (zeitmanagement@stadtspital.ch).",
        "metadata": {
            "type": "Abrechnung",
            "tags": [
                "Abrechnung",
                "Austritt",
                "Restferientage",
                "Zeitsaldi",
                "Zeitguthaben"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 7.2",
        "title": "Abrechnung bei Austritt AA und OA i. V. mit Facharzttitel",
        "text": "Besteht am Ende des Arbeitsverhältnisses ein positiver Arbeitszeit- resp. Überstundensaldo, erfolgt eine Auszahlung derjenigen Stunden, welche die wöchentliche Sollarbeitszeit übersteigen. Die restlichen Stunden des Arbeitszeit- resp. Überstundensaldos verfallen.\nFerienguthaben wird ebenfalls ausgezahlt.\nBestehen am Ende des Arbeitsverhältnisses negative Saldi (Ferien, Arbeitszeit und Überstunden), erfolgt beim Austritt ein entsprechender Lohnabzug.\nEtwaige Unstimmigkeiten hinsichtlich der Dienstplanung müssen vor Austritt mit der vorgesetzten Stelle geklärt werden. Diese informiert bei Bedarf HR Zeitmanagement (zeitmanagement@stadtspital.ch).",
        "metadata": {
            "type": "Abrechnung",
            "tags": [
                "Abrechnung",
                "Austritt",
                "Arbeitszeitsaldo",
                "Überstundensaldo",
                "Ferienguthaben"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    },
    {
        "article_number": "Art. 8",
        "title": "Inkrafttreten",
        "text": "Diese Regelung tritt per 1. Januar 2023 in Kraft und ersetzt alle bisherigen Regelungen zu den besonderen Anstellungsbedingungen der Assistenzärztinnen und -ärzte sowie Oberärztinnen und -ärzte i.V. mit und ohne Facharzttitel.",
        "metadata": {
            "type": "Inkrafttreten",
            "tags": [
                "Inkrafttreten",
                "Regelung",
                "Anstellungsbedingungen",
                "Assistenzärztinnen",
                "Oberärztinnen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "AA_GSP"
        }
    }
]