[
    {
        "article_number": "Art. 1",
        "title": "Zweck",
        "text": "Diese Ausführungsbestimmungen regeln den Vollzug des Personalrechts für das städtische Personal.",
        "metadata": {
            "type": "Allgemeine Bestimmungen",
            "tags": [
                "Zweck",
                "Personalrecht",
                "städtisches Personal",
                "Vollzug"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 2",
        "title": "Lehr- und Ausbildungsverhältnisse",
        "text": "Die Ausführungsbestimmungen gelten auch für die Lehrverhältnisse mit der Stadt Zürich gemäss der Bundesgesetzgebung über die Berufsbildung und die übrigen Ausbildungsverhältnisse.",
        "metadata": {
            "type": "Allgemeine Bestimmungen",
            "tags": [
                "Lehrverhältnisse",
                "Ausbildungsverhältnisse",
                "Stadt Zürich",
                "Berufsbildung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 3",
        "title": "Grundsätze und Instrumente der Personalpolitik",
        "text": "Personalpolitik und Anwendung des Personalrechts richten sich nach folgenden Grundsätzen:",
        "metadata": {
            "type": "Allgemeine Bestimmungen",
            "tags": [
                "Personalpolitik",
                "Grundsätze",
                "Personalrecht",
                "Anwendung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 4",
        "title": "Gleichstellung von Frau und Mann",
        "text": "Die Departemente und Dienstabteilungen fördern die tatsächliche Gleichstellung von Frau und Mann vor allem mit den im Gleichstellungsreglement genannten Massnahmen. Sie wirken insbesondere auf eine paritätische Vertretung der Geschlechter hin und achten auf die Lohngleichheit für Frau und Mann.",
        "metadata": {
            "type": "Allgemeine Bestimmungen",
            "tags": [
                "Gleichstellung",
                "Frau und Mann",
                "Lohngleichheit",
                "paritätische Vertretung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 5",
        "title": "Vereinbarkeit von Erziehungs- und Betreuungspflichten mit der Erwerbstätigkeit",
        "text": "Die Vereinbarkeit von Erziehungs- und Betreuungsaufgaben mit der Erwerbstätigkeit ist durch gezielte Massnahmen wie Schaffung von qualifizierten Teilzeitstellen einschliesslich Kaderfunktionen, flexible Arbeitsmodelle und Förderung des beruflichen Wiedereinstiegs zu erleichtern.",
        "metadata": {
            "type": "Allgemeine Bestimmungen",
            "tags": [
                "Erziehungspflichten",
                "Betreuungspflichten",
                "Erwerbstätigkeit",
                "Teilzeitstellen",
                "Kaderfunktionen",
                "flexible Arbeitsmodelle",
                "beruflicher Wiedereinstieg"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 6",
        "title": "Stellenbesetzung",
        "text": "1. Bei der Anstellung ist auf die bestmögliche Fach- und Sozialkompetenz sowie Motivation der Stellenbewerberinnen und -bewerber zu achten. Bei gleichwertigen Qualifikationen ist primär Bewerberinnen und Bewerbern aus der Stadtverwaltung, sekundär Angehörigen des im betreffenden Bereich untervertretenen Geschlechts der Vorzug zu geben.\n2. Die Angestellten sind ihren Interessen und Fähigkeiten entsprechend einzusetzen und unabhängig vom Beschäftigungsgrad mit gezielter Aus-, Fort- und Weiterbildung zu fördern.\n3. Die Arbeitsinhalte und -abläufe sowie die Arbeitsplätze sind so zu gestalten, dass die Sicherheit und die Gesundheit der Angestellten gewährleistet und Belästigungen und Diskriminierungen jeder Art ausgeschlossen sind.",
        "metadata": {
            "type": "Allgemeine Bestimmungen",
            "tags": [
                "Stellenbesetzung",
                "Anstellung",
                "Fachkompetenz",
                "Sozialkompetenz",
                "Motivation",
                "Gleichstellung",
                "Fortbildung",
                "Sicherheit",
                "Gesundheit",
                "Belästigung",
                "Diskriminierung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 7",
        "title": "Führung",
        "text": "Die Führung in der Stadtverwaltung soll vorbildlich sein. Sie fördert die aktive Mitwirkung aller Beteiligten beim Erarbeiten von Entscheidungsgrundlagen sowie beim Erfüllen der gemeinsamen Aufgaben. Es wird mit Zielen auf die nachhaltige, partnerschaftliche, diskriminierungsfreie Aufgabenerfüllung hingeführt.",
        "metadata": {
            "type": "Allgemeine Bestimmungen",
            "tags": [
                "Führung",
                "Stadtverwaltung",
                "Mitwirkung",
                "Entscheidungsgrundlagen",
                "Aufgabenerfüllung",
                "Ziele",
                "Nachhaltigkeit",
                "Partnerschaft",
                "Diskriminierungsfreiheit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 8",
        "title": "Beschäftigung und Eingliederung von Angestellten mit Behinderungen",
        "text": "Die Dienstabteilungen legen nach Möglichkeit für Personen mit Behinderungen geeignete Aufgabenbereiche fest und richten dafür geeignete Arbeitsplätze ein.",
        "metadata": {
            "type": "Allgemeine Bestimmungen",
            "tags": [
                "Beschäftigung",
                "Eingliederung",
                "Behinderungen",
                "Aufgabenbereiche",
                "Arbeitsplätze"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 9",
        "title": "Beschäftigung von Angestellten mit gesundheitlich bedingter eingeschränkter Arbeitsfähigkeit",
        "text": "1. Ein Teil der Personalkredite wird reserviert für die Anstellung und Weiterbeschäftigung von Angestellten mit gesundheitlich bedingter eingeschränkter Arbeitsfähigkeit.\n2. HR Stadt Zürich regelt die Budgetierung auf einem zentralen Kredit, die Anspruchsvoraussetzungen, das Verfahren und die weiteren Einzelheiten für den Vollzug.\n3. Für die Arbeitsintegrationsprogramme des Sozialdepartements gilt eine eigene Regelung.",
        "metadata": {
            "type": "Allgemeine Bestimmungen",
            "tags": [
                "Beschäftigung",
                "Gesundheit",
                "Arbeitsfähigkeit",
                "Personalkredite",
                "HR Stadt Zürich",
                "Budgetierung",
                "Arbeitsintegrationsprogramme",
                "Sozialdepartement"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 9bis",
        "title": "Case Management am Arbeitsplatz",
        "text": "1. Die Dienstabteilungen ermöglichen den Angestellten in beruflich und gesundheitlich schwierigen Situationen die zweckmässige Begleitung durch Case Managerinnen oder Case Manager.\n2. Die Case Managerinnen und Case Manager sind den Departementen bzw. Dienstabteilungen zugeteilt und administrativ deren Vorgesetzten unterstellt, in der Fallführung sind sie jedoch fachlich unabhängig.\n3. Die Case Managerinnen und Case Manager richten ihre Tätigkeiten auf die berufliche Reintegration bzw. Vermeidung von Invalidisierungen aus. Sie wahren dabei bestmöglich die Interessen der betreuten Personen. Im Falle von Abwesenheiten vertreten sie sich gegenseitig bei der Fallführung.\n4. HR Stadt Zürich regelt die Budgetierung auf einer zentralen Institution, das Verfahren und die weiteren Einzelheiten für den Vollzug, insbesondere die Voraussetzungen für die Bewilligung von Reintegrationsstellen, sowie Beiträge und Vorschüsse zur Finanzierung von weiteren Reintegrationsmassnahmen.",
        "metadata": {
            "type": "Allgemeine Bestimmungen",
            "tags": [
                "Case Management",
                "Arbeitsplatz",
                "Berufliche Reintegration",
                "Invalidisierungen",
                "HR Stadt Zürich",
                "Budgetierung",
                "Reintegrationsmassnahmen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 10",
        "title": "Mitwirkungsrechte und Sozialpartnerschaft",
        "text": "Die Stadt achtet die Mitwirkungsrechte des Personals, strebt eine partnerschaftliche Zusammenarbeit mit den Personalverbänden an und gewährleistet Transparenz durch frühzeitige und offene Informationen.",
        "metadata": {
            "type": "Allgemeine Bestimmungen",
            "tags": [
                "Mitwirkungsrechte",
                "Sozialpartnerschaft",
                "Personalverbände",
                "Transparenz",
                "Informationen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 11",
        "title": "Praxisberatung/Supervision usw.",
        "text": "1. Angestellte in schwierigen Arbeitssituationen können Praxisberatung wie z.B. Coaching oder Supervision durch Fachpersonen beantragen. Sie können dazu verpflichtet werden, wenn es beruflich notwendig ist.\n2. Zuständig für die Bewilligung bzw. Anordnung ist die Dienstchefin oder der Dienstchef.",
        "metadata": {
            "type": "Allgemeine Bestimmungen",
            "tags": [
                "Praxisberatung",
                "Supervision",
                "Coaching",
                "schwierige Arbeitssituationen",
                "Fachpersonen",
                "Bewilligung",
                "Dienstchefin",
                "Dienstchef"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 12",
        "title": "Stellenbeschreibungen",
        "text": "1. Die Dienstchefinnen und Dienstchefs oder die von ihnen bezeichneten Angestellten erlassen für die Stellen in ihrem Bereich Stellenbeschreibungen, in denen Aufgaben und Befugnisse festgelegt sind. Die Stellenbeschreibungen bilden die Grundlage für die Zuordnung der Angestellten in die Funktionsstufen sowie für die Zielvereinbarungs- und Beurteilungsgespräche.\n2. Die Stellenbeschreibungen werden periodisch überprüft und wenn nötig angepasst.",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Stellenbeschreibungen",
                "Dienstchefinnen",
                "Dienstchefs",
                "Aufgaben",
                "Befugnisse",
                "Funktionsstufen",
                "Zielvereinbarungen",
                "Beurteilungsgespräche"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 13",
        "title": "Stellen- und Einreihungsplan",
        "text": "1. Der Stellen- und Einreihungsplan entspricht der institutionellen Gliederung. Er enthält\n a) die Anzahl der Stellen und deren prozentualen Umfang;\n b) die Zuordnung jeder Stelle zu einer der 18 Funktionsstufen;\n c) eine dem Inhalt der Stelle entsprechende Funktionsbezeichnung.\n2. Die Stellen- und Einreihungspläne werden von den Dienstchefinnen und Dienstchefs oder den von ihnen bezeichneten Angestellten dezentral in den Dienstabteilungen erstellt und jährlich im Rahmen des Voranschlags und des zur Verfügung stehenden Kredites überprüft.\n3. Die Stellenpläne werden bei HR Stadt Zürich geführt.\n4. HR Stadt Zürich erlässt Richtlinien zur Erstellung und Bearbeitung der Stellenpläne.",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Stellenplan",
                "Einreihungsplan",
                "institutionelle Gliederung",
                "Funktionsstufen",
                "Dienstabteilungen",
                "HR Stadt Zürich"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 14",
        "title": "Zuordnung der Stellen",
        "text": "1. Zuständig für die Zuordnung der Stellen zu den Funktionsstufen sind:\n a) der Stadtrat für die Departementssekretärinnen, Departementssekretäre, Dienstchefinnen und Dienstchefs und die Leitungen der von ihm bezeichneten Fachstellen;\n b) die Departementsvorsteherinnen und Departementsvorsteher für die ihnen direkt unterstellten übrigen Angestellten;\n c) die Dienstchefinnen und Dienstchefs für alle übrigen Angestellten.\n2. Die Zuordnung der Stellen erfolgt aufgrund des Funktionsrasters und der Funktionsumschreibungen gemäss Anhang B und ist nachvollziehbar zu dokumentieren.\n3. In Zweifelsfällen haben die für die Zuordnung zuständigen Stellen die Stellungnahme von HR Stadt Zürich einzuholen. Dieses kann im Übrigen zur Unterstützung beigezogen werden.\n4. HR Stadt Zürich prüft die Stellen- und Einreihungspläne der Departemente und Dienstabteilungen summarisch und ist berechtigt, die Änderung von Zuordnungen zu verlangen, wenn diese offensichtlich falsch sind.\n5. Kommt keine Einigung über die Zuordnung einer Stelle zustande, entscheidet die Vorsteherin oder der Vorsteher des Finanzdepartements.",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Zuordnung der Stellen",
                "Funktionsstufen",
                "Stadtrat",
                "Departementssekretärinnen",
                "Dienstchefinnen",
                "Departementsvorsteherinnen",
                "HR Stadt Zürich",
                "Funktionsraster",
                "Funktionsumschreibungen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 15",
        "title": "Ausschreibung",
        "text": "1. Die öffentliche Ausschreibung von offenen Stellen erfolgt mindestens im Stellenanzeiger des amtlichen Publikationsorgans der Stadt und im städtischen Intranet. Ausgenommen sind Stellen mit Arbeitsort ausserhalb der Stadt Zürich.\n2. Zuständig für die Ausschreibung ist die Anstellungsinstanz oder die von ihr bezeichnete Stelle.\n3. Stellenausschreibungen richten sich, von begründeten Ausnahmen abgesehen, an beide Geschlechter. Sie enthalten gegebenenfalls Hinweise auf die Eignung der Stelle für Teilzeitarbeit, für den beruflichen Wiedereinstieg, für Angestellte mit einer Behinderung oder darauf, dass zur Erhöhung des Frauenanteils vor allem in Kader- und technisch-handwerklichen Funktionen besonders grosses Interesse an Bewerbungen von Frauen besteht.\n4. Die Ausschreibung kann insbesondere unterbleiben,\n a) wenn die Stelle durch Beförderung oder Versetzung innerhalb der Verwaltung oder auf dem Weg der Berufung besetzt wird;\n b) in Bereichen, in denen auf Grund der erfahrungsgemäss grossen Fluktuation oder des fehlenden Stellenmarktes andere Rekrutierungsmassnahmen einen grösseren Erfolg versprechen.",
        "metadata": {
            "type": "Begründung",
            "tags": [
                "Ausschreibung",
                "offene Stellen",
                "Anstellungsinstanz",
                "Geschlechter",
                "Teilzeitarbeit",
                "beruflicher Wiedereinstieg",
                "Behinderung",
                "Frauenanteil",
                "Beförderung",
                "Versetzung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 16",
        "title": "Städtische Personalvermittlung",
        "text": "1. Angestellte, die als Folge von Reorganisationsmassnahmen ihre Stelle verlieren, werden von der Dienstabteilung bei der städtischen Personalvermittlung angemeldet, sofern sie nicht ausdrücklich darauf verzichten.\n2. Die Dienstabteilungen haben vor der Neubesetzung von Stellen mit der Personalvermittlung Verbindung aufzunehmen und die gemäss Abs. 1 gemeldeten Angestellten bei genügender Qualifikation prioritär zu berücksichtigen. Externe Personalwerbungsmassnahmen dürfen nur erfolgen, wenn keine solchen Angestellten vermittelt werden können.",
        "metadata": {
            "type": "Begründung",
            "tags": [
                "Personalvermittlung",
                "Reorganisationsmassnahmen",
                "Dienstabteilungen",
                "Neubesetzung",
                "Personalwerbung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 17",
        "title": "Beschaffung von Personendaten bei Dritten",
        "text": "1. Die Anstellungsinstanzen und die von ihnen ermächtigten Angestellten können Referenzauskünfte bei den Stellen einholen, die von der Bewerberin oder vom Bewerber angegeben werden. Andere Referenzauskünfte dürfen erst nach ausdrücklicher Zustimmung der Bewerberin oder des Bewerbers eingeholt werden.\n2. Personenregisterauszüge, Sicherheitsüberprüfungen, grafologische Gutachten und andere Eignungsabklärungen dürfen nur mit Einwilligung der Bewerberin oder des Bewerbers eingeholt oder durchgeführt werden.",
        "metadata": {
            "type": "Begründung",
            "tags": [
                "Personendaten",
                "Referenzauskünfte",
                "Bewerber",
                "Personenregisterauszüge",
                "Sicherheitsüberprüfungen",
                "grafologische Gutachten",
                "Eignungsabklärungen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 18",
        "title": "Ärztliche Eintrittsuntersuchung",
        "text": "1. Angestellte, die unbefristet für eine körperlich anstrengende Tätigkeit, den Fahrdienst oder andere Berufe mit besonderen gesundheitlichen Anforderungen vorgesehen sind, müssen sich vertrauensärztlich auf die gesundheitliche Eignung untersuchen lassen. Die Untersuchung kann auch auf Grund besonderer Umstände im Einzelfall angeordnet werden. Sie soll vor dem Beginn des Arbeitsverhältnisses erfolgen. Die Kosten werden von der Auftrag gebenden Dienstabteilung übernommen.\n2. Die Dienstchefinnen und Dienstchefs bestimmen, für welche Anstellungen eine vertrauensärztliche Untersuchung verlangt wird.",
        "metadata": {
            "type": "Begründung",
            "tags": [
                "Ärztliche Untersuchung",
                "Eintrittsuntersuchung",
                "gesundheitliche Eignung",
                "Dienstabteilung",
                "gesundheitliche Anforderungen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 19",
        "title": "Strafregisterauszug, polizeilicher Führungsbericht",
        "text": "1. Die Anstellungsinstanzen oder die von ihnen ermächtigten Angestellten können verlangen, dass Stellenbewerberinnen und -bewerber einen Strafregisterauszug vorlegen. Die Kosten werden zurückerstattet.\n2. Von Bewerberinnen und Bewerbern für folgende Stellen kann zusätzlich ein polizeilicher Führungsbericht eingeholt werden:\n a) Dienstchefin oder Dienstchef;\n b) Stellvertretung einer Dienstchefin oder eines Dienstchefs;\n c) unmittelbar einer Departementsvorsteherin oder einem Departementsvorsteher bzw. einer Dienstchefin oder einem Dienstchef unterstellte Stabsstelle;\n d) Polizeidienst; Fahrdienst;\n e) pädagogische, erzieherische und sozialtherapeutische Funktionen.\n3. Der Führungsbericht gemäss Abs. 2 muss sich auf stellenrelevante Fragen beschränken. Die Bewerberinnen und Bewerber sind vorgängig über die Art der Fragen zu orientieren und müssen schriftlich ihre Zustimmung erteilen. Fällt der Bericht belastend aus, ist den Bewerberinnen und Bewerbern das rechtliche Gehör und das Einsichts- und Berichtigungsrecht einzuräumen.",
        "metadata": {
            "type": "Begründung",
            "tags": [
                "Strafregisterauszug",
                "Führungsbericht",
                "Anstellungsinstanzen",
                "Dienstchefin",
                "Polizeidienst",
                "pädagogische Funktionen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 20",
        "title": "Schweizer Bürgerrecht",
        "text": "Das Schweizer Bürgerrecht ist für den bewaffneten Polizeidienst und für die Zivilstandsbeamtinnen und Zivilstandsbeamten erforderlich.",
        "metadata": {
            "type": "Begründung",
            "tags": [
                "Schweizer Bürgerrecht",
                "Polizeidienst",
                "Zivilstandsbeamte"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 21",
        "title": "Anstellungsmodalitäten",
        "text": "1. Die Anstellungsverfügung oder der Vertrag über die Begründung des Arbeitsverhältnisses enthält die wesentlichen individuellen Angaben zum Anstellungsverhältnis, die sich nicht aus dem Personalrecht direkt ergeben oder von dessen nicht zwingenden Bestimmungen vereinbarungsgemäss abweichen.\n2. Beim Stellenantritt erhalten die Angestellten je ein Exemplar des Personalrechts und des Reglements der Pensionskasse. Die weiteren personalrechtlichen Bestimmungen können bei den Personaldiensten eingesehen und bezogen werden, ebenso spätere Aktualisierungen des Personalrechts und des Reglements der Pensionskasse.",
        "metadata": {
            "type": "Begründung",
            "tags": [
                "Anstellungsmodalitäten",
                "Arbeitsverhältnis",
                "Personalrecht",
                "Pensionskasse"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 22",
        "title": "Anstellungsinstanzen",
        "text": "1. Der Stadtrat ist Anstellungsinstanz für die Stadtschreiberin oder den Stadtschreiber, die Rechtskonsulentin oder den Rechtskonsulenten, die Departementssekretärinnen und Departementssekretäre, die Dienstchefinnen und Dienstchefs und deren Stellvertretungen sowie die Leitungen der von ihm bezeichneten Fachstellen.\n2. Die Departementsvorsteherinnen und Departementsvorsteher sind Anstellungsinstanz für die übrigen ihnen direkt unterstellten Angestellten, sowie für die Angestellten der Funktionsstufe 15 und höher, soweit sie diese Kompetenzen nicht an die Dienstchefinnen und Dienstchefs delegieren.\n3. Die Stadtschreiberin oder der Stadtschreiber und die Rechtskonsulentin oder der Rechtskonsulent des Stadtrates sind Anstellungsinstanz für die ihnen direkt unterstellten Angestellten.\n4. Die Dienstchefinnen und Dienstchefs sind Anstellungsinstanz für alle übrigen Angestellten.",
        "metadata": {
            "type": "Begründung",
            "tags": [
                "Anstellungsinstanzen",
                "Stadtrat",
                "Stadtschreiber",
                "Rechtskonsulent",
                "Departementssekretäre",
                "Dienstchefs"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 23",
        "title": "Zuständigkeit der Anstellungsinstanzen",
        "text": "a) Allgemein\n1. Die Anstellungsinstanz ist zuständig für:\n a) die Anstellung und Festsetzung des Lohnes;\n b) die Änderung des Beschäftigungsgrades;\n c) Versetzungen;\n d) das Ausrichten von einmaligen Vergütungen gemäss Art. 68;\n e) die Gewährung von Urlaub gemäss Art. 121 bis 140;\n f) die jährlichen Lohnanpassungen;\n g) die Funktionsstufenwechsel;\n h) die Entlassung aus dem Arbeitsverhältnis.\n2. Die Dienstchefinnen und Dienstchefs sind ermächtigt, die Kompetenzen gemäss Abs. 1 an ihnen untergeordnete Angestellte zu delegieren. Ausgenommen sind Massnahmen, die für die Betroffenen eine unfreiwillige Lohneinbusse bewirken, sowie unfreiwillige Entlassungen aus dem Arbeitsverhältnis.",
        "metadata": {
            "type": "Begründung",
            "tags": [
                "Zuständigkeit",
                "Anstellungsinstanzen",
                "Anstellung",
                "Lohnfestsetzung",
                "Beschäftigungsgrad",
                "Versetzungen",
                "Urlaub",
                "Lohnanpassungen",
                "Funktionsstufenwechsel",
                "Entlassung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 24",
        "title": "Besondere Zuständigkeitsvorschriften",
        "text": "1. Die Departementsvorsteherinnen und Departementsvorsteher sind zuständig für Änderungen des Beschäftigungsgrades, die Gewährung von Zulagen und Einmalvergütungen, die Gewährung von Urlaub, die jährlichen Lohnanpassungen und von Funktionsstufenwechseln bei Angestellten, deren Anstellungsinstanz der Stadtrat ist.\n2. Soweit in den personalrechtlichen Bestimmungen Kompetenzen den Dienstchefinnen und Dienstchefs zugeordnet sind und nichts Abweichendes bestimmt wird, gilt diese Zuordnung sinngemäss auch für die Departementsvorsteherinnen und Departementsvorsteher, die Stadtschreiberin oder den Stadtschreiber, die Rechtskonsulentin oder den Rechtskonsulenten des Stadtrates, die Departementssekretärinnen und Departementssekretäre sowie die Leitungen der vom Stadtrat direkt angestellten Leitungen von Fachstellen mit Bezug auf die ihnen direkt unterstellten Angestellten.\n3. Für die besonderen Anstellungsinstanzen gemäss Art. 11 Abs. 1 lit. b PR gelten die personalrechtlichen Zuständigkeiten der Departementsvorsteherinnen und Departementsvorsteher und der Dienstchefinnen und Dienstchefs, soweit nichts anderes bestimmt ist.",
        "metadata": {
            "type": "Begründung",
            "tags": [
                "Zuständigkeitsvorschriften",
                "Beschäftigungsgrad",
                "Zulagen",
                "Urlaub",
                "Lohnanpassungen",
                "Funktionsstufenwechsel"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 25",
        "title": "Anstellung mit öffentlich-rechtlichem Vertrag",
        "text": "1. Zuständig für die Anstellung mit öffentlich-rechtlichem Vertrag sind die Dienstchefinnen und Dienstchefs, soweit der Stadtrat oder die Departementsvorsteherinnen und Departementsvorsteher nichts anderes bestimmen.\n2. Die Anstellungsbedingungen sind im Rahmen von Art. 12 Abs. 1 PR festzulegen und müssen mindestens den arbeitsrechtlichen Minimalanforderungen gemäss OR entsprechen.",
        "metadata": {
            "type": "Begründung",
            "tags": [
                "Anstellung",
                "öffentlich-rechtlicher Vertrag",
                "Dienstchefs",
                "Anstellungsbedingungen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 26",
        "title": "Ausbildungsverhältnisse",
        "text": "1. Die Dienstchefinnen und Dienstchefs bezeichnen die Dienstzweige und Berufsrichtungen, in denen Lehr- und andere Ausbildungsverhältnisse begründet werden dürfen, und bezeichnen die für den Vertragsabschluss und die Ausbildung verantwortlichen Personen.\n2. Lehrverträge unterstehen dem öffentlichen Recht, vorbehältlich der zwingenden Bestimmungen des Obligationenrechts.",
        "metadata": {
            "type": "Begründung",
            "tags": [
                "Ausbildungsverhältnisse",
                "Dienstzweige",
                "Berufsrichtungen",
                "Lehrverträge"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 27",
        "title": "Angestellte, deren Lohn durch Drittmittel finanziert wird",
        "text": "Als Angestellte, deren Lohn durch Drittmittel finanziert wird, gelten auch Personen, die von der Stadt im Auftrag und mit Mitteln des Kantons oder des Bundes in speziell dafür geschaffenen Organisationseinheiten beschäftigt werden.",
        "metadata": {
            "type": "Begründung",
            "tags": [
                "Drittmittel",
                "Lohnfinanzierung",
                "Kanton",
                "Bund"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 28",
        "title": "Beginn des Arbeitsverhältnisses",
        "text": "Das Arbeitsverhältnis beginnt am Tag des Eintrittes gemäss Anstellungsverfügung.",
        "metadata": {
            "type": "Begründung",
            "tags": [
                "Arbeitsverhältnis",
                "Anstellungsverfügung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 29",
        "title": "Verzicht auf Probezeit bei Stellenwechsel innerhalb der Stadt",
        "text": "Bei einem Stellenwechsel innerhalb der Stadtverwaltung darf keine neue Probezeit auferlegt werden.",
        "metadata": {
            "type": "Begründung",
            "tags": [
                "Probezeit",
                "Stellenwechsel",
                "Stadtverwaltung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 30",
        "title": "Auflösung des Arbeitsverhältnisses vor Arbeitsaufnahme",
        "text": "Wird die Stelle ohne genügenden Rechtfertigungsgrund nicht angetreten oder wird vor Arbeitsbeginn ein Umstand bekannt, der als Grund für die sofortige Auflösung genügt, kann das Arbeitsverhältnis sofort aufgelöst werden.",
        "metadata": {
            "type": "Beendigung",
            "tags": [
                "Arbeitsverhältnis",
                "Auflösung",
                "Arbeitsaufnahme"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 31",
        "title": "Kündigungsfrist, Freistellung",
        "text": "1. Die Dauer der Kündigungsfrist richtet sich nach dem im Zeitpunkt der Kündigung laufenden Dienstjahr.\n2. Ausbildungsverhältnisse, die einer Anstellung vorangegangen sind, werden für die Berechnung der Kündigungsfrist nicht berücksichtigt.\n3. Die zur Kündigung zuständige Instanz gemäss Art. 11 PR kann Angestellte in begründeten Fällen während der Kündigungsfrist unter Weiterentrichtung des Lohnes freistellen. Anderweitig erzielter Verdienst ist dabei auf den städtischen Lohn anzurechnen, soweit nichts anderes vereinbart wird.\n4. Die Freistellung ist schriftlich zu vereinbaren oder zu verfügen.",
        "metadata": {
            "type": "Beendigung",
            "tags": [
                "Kündigungsfrist",
                "Freistellung",
                "Lohn"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 32",
        "title": "Fristenlauf bei Kündigung",
        "text": "Die Kündigungsfrist beginnt am Tag nach Empfang der Kündigung zu laufen. Ist sie für den vorgesehenen Kündigungstermin nicht eingehalten, wird die Kündigung auf den nächst möglichen Termin wirksam.",
        "metadata": {
            "type": "Beendigung",
            "tags": [
                "Kündigung",
                "Fristenlauf"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 33",
        "title": "Entschädigung bei missbräuchlicher Kündigung im Sinne des Bundesgesetzes über die Gleichstellung von Frau und Mann",
        "text": "Erweist sich eine Kündigung nachträglich als diskriminierend im Sinne des Bundesgesetzes über die Gleichstellung von Frau und Mann, sind dessen Vorschriften bei der Festlegung der Entschädigung mitzuberücksichtigen, wenn die oder der Angestellte von der Stadt nicht mehr weiterbeschäftigt wird.",
        "metadata": {
            "type": "Beendigung",
            "tags": [
                "Kündigung",
                "Diskriminierung",
                "Gleichstellung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 34",
        "title": "Kündigung im Zusammenhang mit der Leistung oder dem Verhalten",
        "text": "1. Sofern eine Kündigung auf Grund mangelnder Leistung oder unbefriedigenden Verhaltens in Aussicht genommen wird, ist dies der oder dem Angestellten zu eröffnen. Die Bewährungsfrist beträgt ab dem zweiten Anstellungsjahr in der Regel drei bis sechs Monate. Sie wird schriftlich angesetzt.\n2. Nach Ablauf der Bewährungsfrist ist ein weiteres Gespräch durchzuführen. Es wird ebenfalls dokumentiert.\n3. Soll die Kündigung ausgesprochen werden, räumt die Anstellungsinstanz der oder dem Angestellten Gelegenheit zur in der Regel schriftlichen Stellungnahme ein. Ergeben sich aus der Anhörung oder aus anderen Umständen erhebliche Zweifel an der Berechtigung der Vorwürfe, trifft die Anstellungsinstanz die erforderlichen Abklärungen.",
        "metadata": {
            "type": "Beendigung",
            "tags": [
                "Kündigung",
                "Leistung",
                "Verhalten",
                "Bewährungsfrist"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 35",
        "title": "Altersrücktritt",
        "text": "1. Der Altersrücktritt und die Absicht, den Beschäftigungsgrad im Sinne der gestaffelten Pensionierung herabzusetzen, sind der Dienstabteilung zuhanden der Anstellungsinstanz unter Einhaltung der Kündigungsfrist anzuzeigen.\n2. Der gestaffelte Altersrücktritt kann in höchstens drei Reduktionsschritten von je mindestens 20 Prozent der Normalarbeitszeit erfolgen. Der verbleibende Beschäftigungsgrad muss mindestens 20 Prozent betragen. Die Modalitäten richten sich nach den Rechtsgrundlagen der Pensionskasse.\n3. Die Anstellungsinstanz verfügt den Altersrücktritt oder die Reduktion des Beschäftigungsgrades auf Monatsende.",
        "metadata": {
            "type": "Beendigung",
            "tags": [
                "Altersrücktritt",
                "Beschäftigungsgrad",
                "Pensionierung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 36",
        "title": "Beendigung altershalber",
        "text": "1. Die Anstellungsinstanz teilt der oder dem Angestellten die Beendigung des Arbeitsverhältnisses altershalber auf das der Vollendung des 65. Altersjahres folgende Monatsende oder den gemäss Art. 25 Abs. 2 PR festgelegten Zeitpunkt mit.\n2. Die Anordnung des Altersrücktritts vor Vollendung des 65. Altersjahres hat unter Einhaltung der Kündigungsfrist auf Monatsende zu erfolgen.",
        "metadata": {
            "type": "Beendigung",
            "tags": [
                "Altersrücktritt",
                "Beendigung",
                "Arbeitsverhältnis"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 37",
        "title": "Abfindung oder Lohnfortzahlung bei unverschuldeter Entlassung",
        "text": "1. Die für die Auflösung des Anstellungsverhältnisses zuständige Instanz legt in der Entlassungsverfügung auch die Höhe der Abfindung gemäss Art. 28 PR oder die Dauer der vollen Lohnfortzahlung gemäss Art. 29 PR fest und begründet sie.\n2. HR Stadt Zürich erlässt Richtlinien zur Festlegung der Abfindungen.\n3. Bei dauernder Versetzung gemäss Art. 34 PR ist für die Abfindung oder Lohnfortzahlung lediglich die Differenz zwischen dem höheren alten und dem neuen Lohn zu berücksichtigen.",
        "metadata": {
            "type": "Beendigung",
            "tags": [
                "Abfindung",
                "Lohnfortzahlung",
                "Entlassung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 38",
        "title": "Sozialplan; Hilfestellung im Einzelfall und bei Stellenabbau",
        "text": "Als zusätzliche Leistungen kommen insbesondere in Betracht:\na) Outplacement-Finanzierungen,\nb) Kostenbeteiligungen an gezielten Bildungsmassnahmen,\nc) Umschulungsmassnahmen,\nd) persönliche Begleitung bzw. Beratung der Angestellten durch spezialisierte Fachleute.",
        "metadata": {
            "type": "Beendigung",
            "tags": [
                "Sozialplan",
                "Stellenabbau",
                "Hilfestellung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 39",
        "title": "Dauernde Versetzung",
        "text": "1. Bei dauernder Versetzung in eine tiefere Funktionsstufe innerhalb der Dienstabteilung verfügt die Anstellungsinstanz das neue Arbeitsverhältnis und legt eine allfällige Abfindung gemäss Art. 28 PR oder eine allfällige Lohnfortzahlung gemäss Art. 29 PR fest.\n2. Bei dauernder Versetzung in eine andere Dienstabteilung verfügt die entlassende Dienstabteilung den Austritt und entrichtet eine allfällige Abfindung gemäss Art. 28 PR oder eine allfällige Lohnfortzahlung gemäss Art. 29 PR.",
        "metadata": {
            "type": "Vorsorgliche Massnahmen",
            "tags": [
                "Versetzung",
                "Funktionsstufe",
                "Abfindung",
                "Lohnfortzahlung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 40",
        "title": "Lückenloser Übertritt und lückenlose Versetzung in eine neue Dienstabteilung",
        "text": "Der Eintritt in die neue Dienstabteilung hat nahtlos zu erfolgen. Für einen allfälligen Unterbruch zwischen alter und neuer Anstellung gewährt die neue Dienstabteilung einen unbezahlten Urlaub.",
        "metadata": {
            "type": "Vorsorgliche Massnahmen",
            "tags": [
                "Übertritt",
                "Versetzung",
                "Dienstabteilung",
                "unbezahlter Urlaub"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 41",
        "title": "Vorsorgliche Massnahmen",
        "text": "1. Aus wichtigen Gründen kann die Anstellungsinstanz Angestellten Aufgaben vorsorglich teilweise oder ganz entziehen oder ihnen bis auf weiteres andere Arbeiten zuweisen. Die Massnahme ist schriftlich zu begründen.\n2. In dringenden Fällen ist dazu jede vorgesetzte Stelle berechtigt. Sie hat die Massnahme unverzüglich von der Anstellungsinstanz bestätigen zu lassen, sofern sie nicht sofort wieder wegfällt.",
        "metadata": {
            "type": "Vorsorgliche Massnahmen",
            "tags": [
                "vorsorgliche Massnahmen",
                "Anstellungsinstanz",
                "Arbeiten zuweisen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 42",
        "title": "Schutz vor ungerechtfertigten Angriffen, Kostenersatz, Prozesskostenvorschüsse",
        "text": "1. Werden Angestellte im Zusammenhang mit der Ausübung ihres Dienstes auf dem Rechtsweg belangt oder erweist sich zur Wahrung ihrer Rechte gegenüber Dritten die Beschreitung des Rechtsweges als notwendig, so übernimmt die Stadt mindestens die Kosten des erstinstanzlichen Rechtsschutzes. Die betroffene Person informiert die Dienstchefin oder den Dienstchef so rasch als möglich. Ausgenommen sind Auseinandersetzungen um geringfügige Übertretungen, die für Angestellte keine nachteiligen dienstlichen Folgen haben. Die Meldung kann auch durch die Personalverbände nach Einleitung oder Abschluss des Verfahrens erfolgen.\n2. Zuständig für den Kostenersatz und Prozesskostenvorschüsse bis Fr. 10 000.– sind die Dienstchefinnen und Dienstchefs bzw. die Departementssekretärinnen und Departementssekretäre, für höheren Kostenersatz die Departementsvorsteherinnen und Departementsvorsteher.\n3. In Auseinandersetzungen, bei denen die Stadt Gegenpartei ist, bezahlt diese angemessenen Ersatz für die den Angestellten erwachsenden Kosten, wenn diesen keine schuldhafte Pflichtverletzung nachgewiesen wird. Bezüglich Kostenersatz gilt Abs. 2 sinngemäss.\n4. Ergibt das Verfahren, dass Angestellte die Dienstpflichten vorsätzlich oder grobfahrlässig verletzt haben, können sie zur Rückerstattung der Kosten verpflichtet werden.\n5. Diese Bestimmungen sind auch nach der Beendigung des Arbeitsverhältnisses anwendbar.",
        "metadata": {
            "type": "Rechtsschutz, Datenschutz",
            "tags": [
                "Rechtsschutz",
                "Kostenersatz",
                "Prozesskostenvorschüsse"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 43",
        "title": "Paritätische Schlichtungsstelle",
        "text": "1. Die Angestellten können die Schlichtungsstelle unabhängig von der Rekurserhebung innert 10 Tagen ab Erhalt der begründeten Verfügung anrufen.\n2. Das Verfahren und die Zusammensetzung richten sich nach dem Reglement über die Paritätische Schlichtungsstelle.",
        "metadata": {
            "type": "Rechtsschutz, Datenschutz",
            "tags": [
                "Schlichtungsstelle",
                "Verfahren"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 44",
        "title": "Personalakten",
        "text": "1. Personalakten sind alle Dokumente, die sich mit Angestellten und ihrem Arbeitsverhältnis befassen.\n2. Zu den Personalakten gehören insbesondere:\n a) der Personalbogen und andere Akten mit Personalien und Angaben über persönliche Verhältnisse;\n b) Bewerbungsunterlagen;\n c) Akten, die im Rahmen des Anstellungsverfahrens angelegt werden, wie zusätzlich eingeholte Informationen, grafologische Gutachten, Aktennotizen über andere Eignungsabklärungen, Referenzauskünfte und Anstellungsgespräche, Auszüge aus dem Strafregister, polizeiliche Führungsberichte gemäss Art. 19, Auszüge aus dem Personenregister;\n d) Verfügungen sowie die dazu gehörenden Akten;\n e) Akten über den Lohn und Versicherungen;\n f) Akten über Ferien, Urlaub und andere Dienstaussetzungen sowie über Nebenbeschäftigungen und öffentliche Ämter;\n g) Dokumente über Zielvereinbarungs- und Beurteilungsgespräche und andere Mitarbeiterinnen- und Mitarbeiterbeurteilungen im Original;\n h) Akten über Aus-, Fort- und Weiterbildung sowie Karriereplanung;\n i) ärztliche Zeugnisse und Gutachten;\n j) Korrespondenz zwischen Angestellten und Arbeitgeber;\n k) Akten über besondere Ereignisse und Verfahren;\n l) Arbeitszeugnisse.\n3. Keine Personalakten stellen Akten und Unterlagen dar, die von Case Managerinnen und Case Managern bei der Fallbearbeitung erstellt werden. Sie werden nicht im Personaldossier abgelegt.",
        "metadata": {
            "type": "Rechtsschutz, Datenschutz",
            "tags": [
                "Personalakten",
                "Dokumentation"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 45",
        "title": "Personaldossier",
        "text": "1. Für alle Angestellten wird ein Personaldossier geführt. Es umfasst sämtliche Personalakten über diese Person.\n2. Ausserhalb des Personaldossiers dürfen keine Personalakten geführt werden. Ausgenommen sind Aktennotizen, die ausschliesslich zum eigenen Gebrauch, als persönliche Arbeitshilfe oder Gedächtnisstütze bestimmt sind und anderen Stellen nicht bekannt gegeben werden dürfen. Sie sind zu vernichten, wenn\n a) sie in ihrer ursprünglichen oder einer anderen Form zum Personaldossier gegeben werden;\n b) sie ihren Zweck erfüllt oder ihre Aktualität verloren haben;\n c) die oder der Angestellte die Stelle wechselt;\n d) seit der Erstellung zwei Jahre vergangen sind.\n3. Niemand darf sein eigenes Personaldossier führen.",
        "metadata": {
            "type": "Rechtsschutz, Datenschutz",
            "tags": [
                "Personaldossier",
                "Dokumentation"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 46",
        "title": "Elektronisch geführte Datensammlungen",
        "text": "Die Bestimmungen über die Personalakten und Personaldossiers sowie über die Beschaffung, Bekanntgabe und Aufbewahrung von Personendaten gelten auch für elektronisch geführte Datensammlungen.",
        "metadata": {
            "type": "Rechtsschutz, Datenschutz",
            "tags": [
                "Datensammlungen",
                "Elektronisch"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 47",
        "title": "Organisatorische und technische Massnahmen",
        "text": "1. Die Dienstchefinnen und Dienstchefs bezeichnen die zur Führung der Personaldossiers zuständigen Stellen und regeln den Zugriff.\n2. Die Personalakten sind vor dem Zugriff, der Einsichtnahme und vor Veränderungen durch unbefugte Personen zu schützen, insbesondere wenn sie zur Bearbeitung von Personalgeschäften versandt werden müssen. Sie werden verschlossen aufbewahrt.",
        "metadata": {
            "type": "Rechtsschutz, Datenschutz",
            "tags": [
                "Organisatorische Massnahmen",
                "Technische Massnahmen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 48",
        "title": "Einsicht in eigene Personendaten",
        "text": "1. Die Angestellten können Auskunft darüber verlangen, welche Daten über sie bearbeitet werden.\n2. Die Auskunft darf aufgeschoben, eingeschränkt oder verweigert werden, wenn eine gesetzliche Bestimmung, überwiegende öffentliche Interessen oder überwiegende schützenswerte Interessen Dritter dies verlangen.\n3. Wenn die Auskunft zu einem unverhältnismässigen Verwaltungsaufwand führen würde, kann sie vom Nachweis eines schützenswerten Interesses der oder des Gesuch stellenden Angestellten abhängig gemacht werden.",
        "metadata": {
            "type": "Rechtsschutz, Datenschutz",
            "tags": [
                "Personendaten",
                "Einsicht"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 49",
        "title": "Recht auf Berichtigung eigener Personendaten",
        "text": "1. Angestellte, die ein schützenswertes Interesse haben, können verlangen, dass\n a) das widerrechtliche Bearbeiten von Personendaten unterlassen wird;\n b) die Folgen eines widerrechtlichen Bearbeitens beseitigt werden;\n c) die Widerrechtlichkeit des Bearbeitens festgestellt wird.\n2. Insbesondere können Sie verlangen, dass\n a) Daten berichtigt oder vernichtet werden;\n b) der Entscheid oder die Berichtigung Dritten in geeigneter Form bekannt gegeben wird.\n3. Kann weder die Richtigkeit noch die Unrichtigkeit von Daten bewiesen werden, ist bei den Daten ein entsprechender Vermerk anzubringen.\n4. Bestreitet die zuständige Stelle die Unrichtigkeit von Daten, obliegt ihr der Beweis für die Richtigkeit, wenn der Beweis der oder dem Gesuch stellenden Angestellten nicht ohne weiteres zugemutet werden kann.",
        "metadata": {
            "type": "Rechtsschutz, Datenschutz",
            "tags": [
                "Personendaten",
                "Berichtigung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 50",
        "title": "Bekanntgabe von Personendaten",
        "text": "Anträgen zu Personalgeschäften an die zuständige Stelle sind die zur Beurteilung notwendigen Personalakten beizulegen.",
        "metadata": {
            "type": "Rechtsschutz, Datenschutz",
            "tags": [
                "Personendaten",
                "Bekanntgabe"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 51",
        "title": "Aufbewahrung der Daten",
        "text": "1. Personaldossiers sind durch die zur Führung zuständige Stelle periodisch zu überprüfen. Personalakten, die weder für die Aufgabe der betreffenden Stelle noch für die Abwicklung des Arbeitsverhältnisses oder zur Erstellung eines Arbeitszeugnisses geeignet und notwendig sind, werden vernichtet. Vorbehalten bleiben die Vorschriften zur Übergabe von Akten an das Stadtarchiv gemäss Archivreglement.\n2. Bei Beendigung des Arbeitsverhältnisses oder beim Wechsel in eine andere Dienstabteilung werden aus dem Personaldossier alle Unterlagen entfernt, die nicht mehr auf Grund gesetzlicher Aufbewahrungspflichten, für die Erteilung von Referenzauskünften oder im Zusammenhang mit Ansprüchen der oder des Angestellten aus dem Arbeitsverhältnis notwendig oder geeignet sind.\n3. Die noch notwendigen Unterlagen werden anschliessend während einer Dauer von zehn Jahren nach Ablauf des Austrittsjahres verschlossen aufbewahrt.\n4. Akten, deren Aufbewahrungsfrist abgelaufen ist und die nicht dem Stadtarchiv übergeben werden müssen, sind zu vernichten.",
        "metadata": {
            "type": "Rechtsschutz, Datenschutz",
            "tags": [
                "Personaldaten",
                "Aufbewahrung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 52",
        "title": "Verbot der Weitergabe von Personaldossiers an andere Dienstabteilungen",
        "text": "Beim stadtinternen Stellenwechsel dürfen die Personaldossiers nicht an die neue Dienstabteilung weitergegeben werden. Die Behandlung der Personaldossiers richtet sich nach Art. 51 Abs. 2 bis 4.",
        "metadata": {
            "type": "Rechtsschutz, Datenschutz",
            "tags": [
                "Personaldossiers",
                "Weitergabe"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 53",
        "title": "Zentrales Personalinformationssystem",
        "text": "1. Das zentrale Personalinformationssystem dient der Lohnverarbeitung, der Unterstützung einer einheitlichen Anwendung des Personalrechts, dem strategischen Personalcontrolling, der Erstellung der Personal- und Lohnstatistik sowie dem Verkehr mit den Sozialversicherungen und der städtischen Pensionskasse.\n2. Im zentralen Personalinformationssystem dürfen folgende Personendaten der Angestellten bearbeitet werden:\n a) Name, Adresse, Telefonnummer, Geburtsdatum und Zivilstand;\n b) Staatsangehörigkeit, Bürgerort und Niederlassungsstatus ausländischer Staatsangehöriger;\n c) Geburtsdaten der Ehe- bzw. Lebenspartnerinnen oder -partner der Angestellten auf deren Wunsch;\n d) die notwendigen Daten zum Verkehr mit den Sozialversicherungsträgern und zur Erhebung der Quellensteuer;\n e) Hinweise auf andere Arbeitsverhältnisse;\n f) für den Bezug von Kinderzulagen: Name, Geburtsdatum und gesetzliche Vertreterin oder gesetzlicher Vertreter des Kindes, der oder dem die Kinderzulage ausgerichtet wird.\n3. Zusätzlich werden die Daten zum Arbeitsverhältnis und zur Stelle bearbeitet, soweit dies für die Zweckbestimmung gemäss Abs. 1 notwendig ist, insbesondere die Daten über Eintritt und Anstellungsdauer, Einreihung und Lohn einschliesslich Lohnsteuerung, Beschäftigungsgrad, Zulagen und Zahlungsmodalitäten.\n4. Die erhobenen Daten dürfen getrennt nach Geschlechtern ausgewertet werden.",
        "metadata": {
            "type": "Rechtsschutz, Datenschutz",
            "tags": [
                "Personalinformationssystem",
                "Personendaten"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 54",
        "title": "Dezentrale Personalinformationssysteme",
        "text": "1. Die Dienstchefinnen und Dienstchefs regeln die Zugriffsrechte auf die dezentralen Personalinformationssysteme, die in ihren Bereichen benützt oder geführt werden.\n2. In dezentralen Personalinformationssystemen dürfen nur Personendaten aus dem eigenen Bereich bearbeitet werden. Es können entsprechende Daten aus dem zentralen Personalinformationssystem übernommen und zusätzliche Daten zu folgenden Informationen verarbeitet werden:\n a) Stellenbeschreibung;\n b) Ausbildung und berufliche Laufbahn;\n c) Personalentwicklung und -förderung, insbesondere Aus-, Fort- und Weiterbildung;\n d) Absenzen und Urlaube;\n e) Bezüge der Angestellten wie Dienstkleider oder Schlüssel;\n f) Bewilligungen, wie für Nebenbeschäftigungen und öffentliche Ämter;\n g) Zielvereinbarungs- und Beurteilungsdokumente;\n h) weitere im Rahmen des Personalcontrollings notwendige Angaben.",
        "metadata": {
            "type": "Rechtsschutz, Datenschutz",
            "tags": [
                "Dezentrale Personalinformationssysteme",
                "Personendaten"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 55",
        "title": "Benützung technischer Einrichtungen",
        "text": "1. Bei der Benützung technischer Einrichtungen wie insbesondere Telefonanlagen sowie EDV-Systemen dürfen die für den dienstlichen Gebrauch geeigneten und erforderlichen Daten aufgezeichnet werden.\n2. Daten über die private Benützung dieser Einrichtungen dürfen nur zur Gebührenverrechnung erhoben werden.\n3. Eine Aufzeichnung oder Auswertung der Daten zur Überwachung und Kontrolle der Angestellten ist durch organisatorische und technische Massnahmen zu unterbinden.\n4. Gestattet ist die Aufzeichnung und Auswertung von Daten oder Gesprächen in Kundenservice-Zentralen, wenn sie im Hinblick auf die Qualitätsförderung erfolgt. Die Art der Kontrolle muss jedoch offengelegt werden. Gelegentliche Privatgespräche der Angestellten sind von den Massnahmen in geeigneter Weise auszuschliessen.\n5. Bei begründetem Verdacht auf missbräuchliche private Benützung können die Dienstchefinnen und Dienstchefs befristete Kontrollen ankündigen und durchführen. Sie dürfen dafür geeignete Systemspezialistinnen und -spezialisten beiziehen.",
        "metadata": {
            "type": "Rechtsschutz, Datenschutz",
            "tags": [
                "Technische Einrichtungen",
                "Überwachung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 55bis",
        "title": "Datenbearbeitungen bei Case Management am Arbeitsplatz",
        "text": "1. Die Case Managerin oder der Case Manager führt mit schriftlicher Einwilligung der betreuten Person ein eigenes, von den Personalakten getrenntes Dossier zum Case Management am Arbeitsplatz, welches alle für den Fall wesentlichen Informationen beinhaltet.\n2. Die Case Managerin oder der Case Manager sorgt dafür, dass die betreute Person über den aktuellen Stand der Fallführung und den Inhalt des Falldossiers informiert ist. Die Arbeitgeberin wird periodisch über den Stand der Fallführung orientiert.\n3. Jede Bekanntgabe von Informationen aus dem Falldossier an Drittpersonen bedarf der vorgängigen Einwilligung durch die betreute Person.\n4. Bei Abschluss des Falles ist das Falldossier für die Dauer von zwei Jahren von der Case Managerin oder dem Case Manager verschlossen aufzubewahren. Danach ist das Falldossier zu vernichten, sofern die betreute Person keine Aushändigung an sie verlangt hat und es nicht dem Stadtarchiv übergeben werden muss.",
        "metadata": {
            "type": "Rechtsschutz, Datenschutz",
            "tags": [
                "Case Management",
                "Datenschutz"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 56",
        "title": "Lohnskala, Jahreslohn",
        "text": "1. Die Jahreslöhne der Funktionsstufen 1 bis 18 richten sich bei voller Beschäftigung nach der im Anhang A enthaltenen Lohnskala, die integrierender Bestandteil dieser Ausführungsbestimmungen ist.\n2. Bei teilweiser Beschäftigung wird der Lohn anteilmässig ausgerichtet.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lohnskala",
                "Jahreslohn"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 57",
        "title": "Jahreslohn, 13. Monatslohn",
        "text": "1. Der Jahreslohn setzt sich aus 12 Monatslöhnen und dem 13. Monatslohn zusammen. Der 13. Monatslohn wird mit dem Novemberlohn ausgerichtet.\n2. Bei Ein- oder Austritt im Laufe des Kalenderjahres wird der 13. Monatslohn anteilmässig ausgerichtet. Unbezahlte und teilweise bezahlte Urlaube bewirken eine anteilmässige Kürzung des 13. Monatslohnes.\n3. Beim Austritt oder beim stadtinternen Stellenwechsel wird der Anteil am 13. Monatslohn mit dem letzten Monatslohn vor dem Stellenwechsel ausgerichtet.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Jahreslohn",
                "Monatslohn"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 58",
        "title": "Monats- und Stundenlohn",
        "text": "1. Bei gleichbleibendem Beschäftigungsgrad erfolgt die Bezahlung der Angestellten im Monatslohn. Bei geringem und gleichzeitig unregelmässigem Beschäftigungsgrad kann sie im Stundenlohn erfolgen.\n2. In den Stundenlohn wird der Anteil am 13. Monatslohn eingerechnet. Angestellte im Schichtdienst haben Anspruch auf Entschädigung sämtlicher Ruhetage gemäss Art. 169. Die Entschädigung wird mit dem Stundenlohn ausbezahlt. Der Ferienanspruch wird gemäss Art. 118 tageweise berechnet.\n3. Die Abgeltung des Ferienanspruchs durch einen Lohnzuschlag ist nur für Angestellte im Stundenlohn zulässig, die für längstens sechs Monate oder mit einem durchschnittlichen jährlichen Beschäftigungsgrad von weniger als 30 Prozent angestellt sind.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Monatslohn",
                "Stundenlohn"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 59",
        "title": "Barabgeltung der Ferien",
        "text": "1. Nicht bezogene Ferien werden grundsätzlich nicht bar abgegolten. Ausgenommen bleibt die Barabgeltung im Austrittsjahr, wenn das Arbeitsverhältnis unter Wahrung der Kündigungsfrist aufgelöst wurde, die Ferien jedoch aus dienstlichen oder triftigen persönlichen Gründen vor Ablauf der Kündigungsfrist nicht mehr bezogen werden konnten und die Anstellungsinstanz damit einverstanden ist.\n2. Ferien, die beim Austritt in Folge dauernder Invalidität noch nicht bezogen sind, werden vergütet.\n3. Ferien, die beim Tod der oder des Angestellten noch nicht bezogen sind, werden den Hinterbliebenen ausbezahlt.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Barabgeltung",
                "Ferien"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 60",
        "title": "Funktionsraster und Funktionsstufen",
        "text": "Der Funktionsraster und die Funktionsumschreibungen sind als Anhang B integrierender Bestandteil dieser Ausführungsbestimmungen.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Funktionsraster",
                "Funktionsstufen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 61",
        "title": "Verlauf der Lohnbänder; nutzbare Erfahrung",
        "text": "Der Mittelwert jedes Lohnbandes steigt zur Abgeltung der nutzbaren Erfahrung in den ersten fünf Jahren um je 2,5 Prozent, in den folgenden fünf Jahren um je 1,5 Prozent und in den nächsten fünf Jahren um je 0,5 Prozent. Für alle weiteren Jahre bleibt er konstant.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lohnbänder",
                "nutzbare Erfahrung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 62",
        "title": "Anfangslohn",
        "text": "1. Die für die Funktion nutzbare berufliche und ausserberufliche Erfahrung wird angemessen mitberücksichtigt, soweit sie für die Funktion von Bedeutung ist und über das von ihr minimal geforderte Mass an Praxiskenntnissen hinausgeht. Berücksichtigt werden können insbesondere:\n a) berufliche Erfahrung in gleicher oder ähnlicher Funktion;\n b) frühere berufliche Erfahrung bei Wiedereinstieg in den Beruf;\n c) ausserberufliche Erfahrung aus Freiwilligenarbeit, Familienarbeit und sonstigen Erziehungs- und Betreuungsaufgaben. HR Stadt Zürich erlässt Richtlinien.\n2. Der Anfangslohn wird grundsätzlich auf dem Mittelwertsverlauf der Funktionsstufe festgelegt.\n3. Der Anfangslohn wird über dem Mittelwertsverlauf der Funktionsstufe festgelegt, wenn die Leistungsprognose überdurchschnittlich ist.\n4. Der Anfangslohn wird unter dem Mittelwertsverlauf der Funktionsstufe festgelegt, wenn noch nicht alle an die Funktion gestellten Anforderungen erfüllt sind.\n5. Sind die Anforderungen an die Funktion noch nicht erfüllt, kann die oder der Angestellte vorerst der nächst tieferen Funktionsstufe zugeteilt werden.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Anfangslohn",
                "Erfahrung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 63",
        "title": "Löhne in Lehr- und Ausbildungsverhältnissen und nach Abschluss von Lehre, Studium oder sonstiger beruflicher Ausbildung",
        "text": "1. Für die Angestellten in Lehr- und Ausbildungsverhältnissen setzt die Vorsteherin oder der Vorsteher des Finanzdepartements Löhne ohne Leistungskomponenten fest.\n2. Der Anfangslohn nach Abschluss von Lehre, Studium oder anderer beruflicher Ausbildung wird bei fehlender Berufserfahrung entsprechend der Situation auf dem Arbeitsmarkt festgelegt.\n3. Für Arbeitsverhältnisse mit erheblichem Aus- oder Weiterbildungsanteil, namentlich für die Arbeitsverhältnisse von Assistenzärztinnen und -ärzten während der üblichen, geforderten Weiterbildung und Arbeit in den ersten Jahren nach dem Studium, regelt der Stadtrat die Modalitäten entsprechend den besonderen Gegebenheiten. Er berücksichtigt dabei die Regelungen des Kantons und einschlägiger berufsspezifischer Weiterbildungsordnungen. Vorbehalten bleiben Regelungen durch einen für die Stadt geltenden Gesamtarbeitsvertrag.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lehrverhältnisse",
                "Ausbildungsverhältnisse",
                "Berufserfahrung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 64",
        "title": "Information",
        "text": "Angestellte haben Anspruch darauf, bei Stellenantritt oder Übernahme einer neuen Funktion in einem Gespräch über die gegenwärtige Zuordnung der Funktion gemäss Stellenplan und die mögliche Lohnentwicklung unter Hinweis auf die Einflusskriterien wie Zuwachs an nutzbarer Erfahrung und jährliche Leistungsbeurteilung informiert zu werden.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Information",
                "Stellenantritt",
                "Lohnentwicklung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 65",
        "title": "Veränderung der Lohnskala auf Grund der Teuerung; individuelle Lohnanpassungen",
        "text": "1. Die Anpassungen der Lohnskala und der Löhne erfolgen jährlich auf den 1. April.\n2. Bei der individuellen Anpassung der Löhne ist auf die Gesamtbeurteilung von Zielerreichung, Leistung und Verhalten innerhalb der massgebenden Beurteilungsperiode abzustellen. Die Beurteilungsgespräche sind bis Ende Dezember durchzuführen.\n3. Die einzelnen Betriebe treffen geeignete Massnahmen, um sicherzustellen, dass die Zielformulierungen und Beurteilungen nach einheitlichen Massstäben erfolgen.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lohnskala",
                "Teuerung",
                "individuelle Lohnanpassungen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 66",
        "title": "Lohnentwicklung innerhalb einer Funktionsstufe, Mitteilung",
        "text": "1. Der Lohn wird innerhalb des Lohnbandes auf Grund der vom Stadtrat beschlossenen Richtlinien leistungsabhängig angepasst.\n2. Fällt der neue Lohn gleich aus wie der bisherige oder steigt er an, erfolgt die Mitteilung mittels Brief ohne Unterschrift. Angestellte, die mit diesem Lohn nicht einverstanden sind, können bis Ende Mai eine anfechtbare Verfügung verlangen.\n3. Ist der neue Lohn tiefer als der bisherige, ist er von der Anstellungsinstanz gemäss Art. 11 PR zu verfügen.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lohnentwicklung",
                "Funktionsstufe",
                "Mitteilung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 67",
        "title": "Funktionsstufenwechsel",
        "text": "1. Beim Wechsel in eine höhere Funktionsstufe wird der neue Lohn unter Berücksichtigung der anrechenbaren nutzbaren Erfahrung für die übernommene Funktion und gestützt auf eine Leistungsprognose innerhalb der neuen Funktionsstufe so festgesetzt, dass eine angemessene Lohnerhöhung resultiert.\n2. Beim Wechsel in eine tiefere Funktionsstufe wird der neue Lohn unter Berücksichtigung der anrechenbaren nutzbaren Erfahrung für die Funktion und gestützt auf eine Leistungsprognose festgesetzt.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Funktionsstufenwechsel",
                "Lohnerhöhung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 68",
        "title": "Einmalige Vergütung",
        "text": "1. Einzelnen Angestellten und Angestelltengruppen, die besonders gute, nicht bereits mit dem Lohn abgegoltene Leistungen erbringen, kann die Anstellungsinstanz folgende Einmalvergütungen ausrichten:\n a) Prämie für besonders gut und effizient gelöste Aufgaben;\n b) Prämie für die vorübergehende Übernahme einer Stellvertretung;\n c) Prämie für die kurzfristige zusätzliche Übernahme eines ganzen oder teilweisen Arbeitspensums aus einer vorübergehend nicht oder nur teilweise wieder besetzten Stelle oder aus freien Stellenprozenten durch die übrigen Angestellten, soweit nicht Überzeitentschädigungen gewährt werden;\n d) Spontanprämien beispielsweise in Form von Gutscheinen, bezahlten Urlaubstagen oder Naturalleistungen.\n2. Zu Prämien von mehr als 5 Prozent des Jahreslohnes ist die Zustimmung der Departementsvorsteherin oder des Departementsvorstehers einzuholen.\n3. Die Einmalvergütungen können unmittelbar nach Abschluss der Aufgabe oder später ausgerichtet werden.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Einmalige Vergütung",
                "Prämie"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 70",
        "title": "Berechnung, Art der Lohnauszahlung",
        "text": "Bei Ein- oder Austritt von Angestellten im Monatslohn im Laufe eines Monats wird für jeden Tag, an dem das Arbeitsverhältnis besteht, 1/31, 1/30, 1/28 (oder 1/29) des massgebenden Monatslohns bezahlt.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lohnauszahlung",
                "Berechnung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 71",
        "title": "Beginn des Lohnanspruchs",
        "text": "1. Beginnt das Arbeitsverhältnis mit einem Monatsanfang, der auf einen arbeitsfreien Tag fällt, wird der Lohn für den vollen Monat ausgerichtet, vorausgesetzt, dass die Arbeit am ersten darauf folgenden Arbeitstag aufgenommen wird.\n2. Beginnt das Arbeitsverhältnis mit einem Wochenbeginn, der auf einen arbeitsfreien Tag fällt, wird der Lohn ab Montag ausgerichtet, sofern die Arbeit am nächst folgenden Tag aufgenommen wird.\n3. In allen übrigen Fällen wird der Lohn ab dem ersten Arbeitstag ausgerichtet. Vorbehalten bleibt Art. 77.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lohnanspruch",
                "Arbeitsbeginn"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 72",
        "title": "Ende des Lohnanspruchs",
        "text": "1. Bei Austritt auf Monatsende wird der Lohn bis und mit dem letzten Kalendertag ausgerichtet, auch wenn dieser auf einen Samstag, Sonntag oder Feiertag fällt.\n2. Bei Austritt auf Ende einer Woche innerhalb eines Monats wird der Lohn bis und mit Sonntag ausgerichtet.\n3. In allen übrigen Fällen wird der Lohn bis zum letzten Arbeitstag berechnet; folgt direkt anschliessend an den letzten Arbeitstag ein Feiertag, wird dieser noch einbezogen.\n4. Die vorstehenden Abs. 1 bis 3 gelten sinngemäss auch bei Todesfällen, bei Stellenwechsel innerhalb der Stadtverwaltung, bei Entlassungen und bei Kürzung oder Entzug des Lohnes infolge vorsorglicher Versetzung oder Freistellung. Vorbehalten bleiben die Bestimmungen über die Lohnnachzahlung gemäss Art. 95.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lohnanspruch",
                "Arbeitsende"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 73",
        "title": "Abgeltung von Ferien und Ruhetagen am Ende des Arbeitsverhältnisses",
        "text": "1. Am Ende des Arbeitsverhältnisses verfügt die Anstellungsinstanz die Vergütung von nicht bezogenen Ferien- und Ruhetagen mit je 1/260 des Jahreslohnes, unter Vorbehalt von Abs. 2.\n2. Ferien- und Ruhetagsguthaben verfallen, wenn die Auflösung des Arbeitsverhältnisses durch die Angestellten fristlos erfolgt.\n3. Zuviel bezogene Ferien- und Ruhetage werden den Angestellten beim Austritt mit je 1/260 des Jahreslohnes belastet, ausgenommen bei unverschuldeter Entlassung, Invalidenpensionierung oder Tod.\n4. Barvergütungen von Ferien- und Ruhetagen sind von der Anstellungsinstanz zu verfügen. Diese kann in begründeten Fällen im Einvernehmen mit HR Stadt Zürich Ausnahmen von Abs. 3 bewilligen.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Ferien",
                "Ruhetage",
                "Abgeltung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 74",
        "title": "Arbeitszeitsaldi am Ende des Arbeitsverhältnisses",
        "text": "1. Besteht am Ende des Arbeitsverhältnisses ein positiver Arbeitszeitsaldo, verfügt die Anstellungsinstanz eine entsprechende Vergütung; für Angestellte, die gemäss Art. 113 Abs. 2 Anspruch auf eine zusätzliche Ferienwoche haben, jedoch nur, soweit der Saldo die wöchentliche Normalarbeitszeit gemäss Art. 157 Abs. 1 und 2 übersteigt.\n2. Besteht am Ende des Arbeitsverhältnisses ein negativer Arbeitszeitsaldo, erfolgt beim Austritt eine entsprechende Lohnkürzung.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Arbeitszeitsaldo",
                "Arbeitsverhältnis"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 75",
        "title": "Unbezahlter Urlaub",
        "text": "1. Bei unbezahltem Urlaub bis zu zwei Wochen ist der Lohn entsprechend der effektiv ausgefallenen Arbeitsstunden zu kürzen. Für in den Urlaub fallende Feiertage erfolgt kein Abzug.\n2. Bei unbezahltem Urlaub von über zwei Wochen ist pro ausfallenden Arbeitstag 1/260 der Jahresbesoldung zu kürzen. Die auf Werktage fallenden Feiertage sind für die Berechnung des Abzuges mit zu berücksichtigen, nicht aber jene, die einem Urlaub unmittelbar vorangehen oder folgen.\n3. Bei unbezahltem Urlaub von einem ganzen Kalendermonat ist die Monatsbesoldung zu sistieren.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Unbezahlter Urlaub",
                "Lohnkürzung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 76",
        "title": "Stundenlohn",
        "text": "Der Stundenlohn wird nach folgender Formel berechnet: Jahreslohn / (52 x Normalarbeitszeit pro Woche in Std.).",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Stundenlohn",
                "Berechnung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 77",
        "title": "Lohnanspruch bei Nichtantreten der Stelle",
        "text": "Bei unverschuldetem Nichtantreten der Stelle besteht Anspruch auf maximal einen Monatslohn. In Härtefällen kann die Lohnzahlung von der Anstellungsinstanz verlängert werden.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lohnanspruch",
                "Nichtantreten"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 78",
        "title": "Lohnanspruch bei Arbeitsunfähigkeit, Meldepflicht, ärztliches Zeugnis",
        "text": "Angestellte, die wegen Krankheit nicht zur Arbeit erscheinen können, haben die vorgesetzte Stelle unverzüglich zu verständigen. Dauert die Abwesenheit mehr als sieben Kalendertage, ist sie durch ärztliches Zeugnis zu belegen. In Zweifelsfällen kann die vorgesetzte Stelle schon vorher ein ärztliches Zeugnis verlangen.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lohnanspruch",
                "Arbeitsunfähigkeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 79",
        "title": "Spezielle Lohnansprüche bei Arbeitsunfähigkeit",
        "text": "1. Bei unregelmässiger Beschäftigung richtet sich der Lohn bei Arbeitsunfähigkeit nach dem durchschnittlichen Beschäftigungsgrad in den zwölf Monaten vor Beginn der Arbeitsaussetzung, bei kürzerer Anstellung nach demjenigen seit Stellenantritt.\n2. Bei Arbeitsunfähigkeit während hinausgeschobener Beendigung des Arbeitsverhältnisses altershalber wird der Lohn während längstens drei Monaten weiter ausgerichtet; danach erfolgt die Alterspensionierung.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lohnansprüche",
                "Arbeitsunfähigkeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 80",
        "title": "Vermeidung vorübergehender Invalidenpensionierungen",
        "text": "Zur Vermeidung vorübergehender Invalidenpensionierungen kann die Anstellungsinstanz den Lohnanspruch gemäss Art. 61 Abs. 2 PR um höchstens zwei Monate verlängern.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Invalidenpensionierungen",
                "Lohnanspruch"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 81",
        "title": "Abbruch des Arbeitsversuches",
        "text": "Bei Abbruch eines Arbeitsversuches im Sinne des Reglements der Pensionskasse wird der Lohn sofort sistiert.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Arbeitsversuch",
                "Lohn"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 82",
        "title": "Abtretung von Ansprüchen gegenüber Dritten",
        "text": "1. Die Angestellten sind verpflichtet, Ansprüche gegenüber Dritten an die Stadt abzutreten, soweit sie an den Lohn anzurechnen sind und sofern der Abtretung nicht gesetzliche Bestimmungen entgegenstehen. Wird die Abtretung verweigert, kann die Direktorin oder der Direktor von HR Stadt Zürich den Lohnanspruch um die mutmasslich zu erwartende Entschädigung kürzen.\n2. Die Angestellten dürfen nur mit Genehmigung der Direktorin oder des Direktors von HR Stadt Zürich Vereinbarungen mit ersatzpflichtigen Dritten über Art und Höhe der Entschädigung abschliessen.\n3. Wird die Entschädigung in einem Gesamtbetrag vereinbart, bestimmt die Direktorin oder der Direktor von HR Stadt Zürich den Betrag, der Angestellten als Genugtuung, zur Deckung der Heilungskosten und für vermehrte Auslagen zusteht.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Ansprüche",
                "Dritte"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 83",
        "title": "Anrechnung und Rückforderung von Versicherungsleistungen und Haftpflichtentschädigungen",
        "text": "1. Während der Lohnfortzahlung bei voller oder teilweiser Arbeitsunfähigkeit werden Leistungen von Sozialversicherungen oder Dritten, soweit sie die Deckung des Verdienstausfalles zufolge Arbeitsunfähigkeit bezwecken, auf den Lohnanspruch angerechnet. Die Stadt hat das Recht, den anrechenbaren Betrag direkt bei den Sozialversicherungen oder Dritten einzufordern. In begründeten Fällen kann die Direktorin oder der Direktor von HR Stadt Zürich von der Anrechnung ganz oder teilweise absehen.\n2. Hat die Pensionskasse eine Teilinvalidenpension auszurichten, erfolgt die Anrechnung der Drittleistungen nach den Bestimmungen der Kassenstatuten.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Versicherungsleistungen",
                "Rückforderung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 84",
        "title": "Gesundheitshalber eingeschränkte Arbeitsfähigkeit und Lohnanspruch",
        "text": "1. Angestellten, die an ihrem bisherigen Arbeitsplatz aus gesundheitlichen Gründen nur noch eine verminderte Arbeitsleistung erbringen oder nicht mehr im bisherigen Umfang eingesetzt werden können, wird der Lohn entsprechend der neuen Arbeitsleistung oder dem neuen Beschäftigungsgrad festgesetzt.\n2. Angestellte, die ihre bisherige Tätigkeit aus gesundheitlichen Gründen nicht mehr ausüben können, sind nach Möglichkeit an eine andere Stelle innerhalb der Stadtverwaltung zu vermitteln. Die Anstellungsinstanz für die neue Stelle setzt den Lohn gemäss den Bestimmungen über den Anfangslohn fest.\n3. Lohndifferenzen zwischen bisherigem und neuem Lohn werden in den Fällen von Abs. 1 und 2 durch die bisherige Dienstabteilung noch während zwölf Monaten ausgeglichen.\n4. Kann keine Stelle vermittelt werden, wird der bisherige Lohn a) in den ersten drei Monaten des Arbeitsverhältnisses während drei Monaten b) bei über dreimonatigem Arbeitsverhältnis während zwölf Monaten ausgerichtet. Anderweitig erzieltes Erwerbseinkommen kann angerechnet werden.\n5. Wurden bereits Lohnzahlungen bei Krankheit oder Unfall gestützt auf Art. 61 PR ausgerichtet, verkürzt sich die Frist gemäss Abs. 3 und 4 entsprechend.\n6. Der Lohn wird jeweils bis zum nächstfolgenden Monatsende ausgerichtet.\n7. Die Invalidenleistungen richten sich nach den Rechtsgrundlagen der Pensionskasse.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Arbeitsfähigkeit",
                "Lohnanspruch"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 85",
        "title": "Lohnanspruch bei selbstverschuldetem Unfall oder Krankheit",
        "text": "1. Der Lohn wird im gleichen Umfang herabgesetzt oder entzogen wie die Unfalltaggelder, wenn die Unfallversicherung diese gestützt auf das Bundesgesetz über die Unfallversicherung kürzt oder verweigert, weil die Arbeitsunfähigkeit als Ursache hat: a) einen vorsätzlich oder grobfahrlässig selbstverschuldeten Unfall; b) einen Unfall, der auf ein Wagnis oder eine aussergewöhnliche Gefahr zurückzuführen ist.\n2. Bei grobfahrlässig selbstverschuldeter Krankheit wird der Lohn nach den gleichen Grundsätzen gekürzt oder entzogen.\n3. Die durch gekürzte und verweigerte Taggelder bewirkte Lohnkürzung wird in der Regel mit dem laufenden Lohnanspruch verrechnet.\n4. In begründeten Fällen kann die Anstellungsinstanz auf Gesuch hin von der Lohnkürzung ganz oder teilweise absehen.\n5. HR Stadt Zürich kann mit betroffenen Angestellten zinslose Zahlungserleichterungen vereinbaren.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Unfall",
                "Krankheit",
                "Lohnanspruch"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 86",
        "title": "Lohnanspruch bei Untersuchungshaft",
        "text": "1. Bei länger dauernder Untersuchungshaft kann die Anstellungsinstanz verfügen, dass die Lohnzahlung vorsorglich eingestellt wird, wenn das Risiko besteht, dass eine spätere Rückforderung nicht mehr einbringlich wäre.\n2. Nach Vorliegen des rechtskräftigen Urteils oder des Entscheides der Strafbehörde, dass die Untersuchung eingestellt wird, entscheidet die Anstellungsinstanz über den Lohnanspruch und eine allfällige Rückforderung oder Nachzahlung.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Untersuchungshaft",
                "Lohnanspruch"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 87",
        "title": "Wegfall des Versicherungsschutzes wegen Lohnentzugs bei Einstellung im Dienst",
        "text": "Bei Einstellung im Dienst unter gleichzeitigem Entzug des Lohnanspruchs erlischt der Anspruch der Angestellten auf Krankenlohnleistungen sofort und der Versicherungsschutz gegen Unfall nach Ablauf von 30 Tagen. Die Angestellten haben sich in diesem Fall ausreichend selber gegen die wirtschaftlichen Folgen von Krankheit und Unfall zu versichern und ihre Krankenkasse über den Wegfall der städtischen Unfallversicherung zu orientieren, sofern die Nichtberufsunfallversicherung bei der Krankenkasse sistiert wurde.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Versicherungsschutz",
                "Lohnentzug",
                "Dienst",
                "Krankenlohnleistungen",
                "Unfallversicherung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 88",
        "title": "Berechnungsgrundlage der Treueprämie; massgebender Beschäftigungsgrad",
        "text": "1. Berechnungsgrundlage für die Treueprämie ist der Jahreslohn im Zeitpunkt der Fälligkeit.\n2. Die Treueprämie wird entsprechend dem durchschnittlichen Beschäftigungsgrad bei der Stadt in den fünf Jahren vor dem Fälligkeitsmonat berechnet.\n3. Bei Angestellten, die regelmässig wiederkehrend nur während eines Teiles des Jahres von der Stadt beschäftigt werden, wird das ganze Jahr angerechnet. Der in der Beschäftigungsperiode erzielte Lohn gilt dabei als Jahreslohn.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Treueprämie",
                "Berechnungsgrundlage",
                "Beschäftigungsgrad",
                "Jahreslohn"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 89",
        "title": "Kein Anspruch auf Treueprämie",
        "text": "Stirbt die oder der Angestellte vor dem Fälligkeitstag der Treueprämie, entfällt der Anspruch darauf.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Treueprämie",
                "Anspruch",
                "Tod"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 90",
        "title": "Teilprämie",
        "text": "1. Ein Anteil der nächstfälligen Treueprämie wird beim Altersrücktritt, bei der Beendigung des Arbeitsverhältnisses altershalber, bei der Entlassung invaliditätshalber und bei einer unverschuldeten Auflösung des Arbeitsverhältnisses seitens der Stadt ausgerichtet, sofern mindestens elf ununterbrochene Dienstjahre zurückgelegt sind. Die Teilprämie beträgt: 20 Prozent im zweiten Dienstjahr, 40 Prozent im dritten Dienstjahr, 60 Prozent im vierten Dienstjahr, 80 Prozent im fünften Dienstjahr nach Ausrichtung der letzten Treueprämie.\n2. Abs. 1 findet auch auf Angestellte Anwendung, die nach ihrer Entlassung Anspruch auf eine Lohnfortzahlung gemäss Art. 29 PR haben. Während der Lohnfortzahlung besteht kein Anspruch auf Treueprämien mehr.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Treueprämie",
                "Teilprämie",
                "Altersrücktritt",
                "Arbeitsverhältnis"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 91",
        "title": "Sonderfälle",
        "text": "1. Für Angestellte, die am Tag der Fälligkeit an mehr als einer Stelle beschäftigt sind, ergibt sich die Höhe der Treueprämie aus der Summe der für jede Tätigkeit gesondert berechneten Ansprüche.\n2. Lehrpersonen haben nur Anspruch auf Treueprämien gemäss diesen Bestimmungen, soweit für sie nicht besondere Regelungen bestehen.\n3. Städtische Ausbildungsverhältnisse werden für die Berechnung der Treueprämie mitberücksichtigt, soweit sie dem Anstellungsverhältnis unmittelbar vorangehen.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Treueprämie",
                "Sonderfälle",
                "Beschäftigung",
                "Lehrpersonen",
                "Ausbildungsverhältnisse"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 92",
        "title": "Fälligkeit, Auszahlung",
        "text": "Die Treueprämie wird am letzten Tag der massgebenden Periode fällig; sie wird jedoch zusammen mit dem Lohn des Fälligkeitsmonats ausgerichtet.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Treueprämie",
                "Fälligkeit",
                "Auszahlung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 93",
        "title": "Kinderzulagen",
        "text": "1. Anspruch auf Kinderzulagen besteht für:\na) Kinder bis zum vollendeten 18. Altersjahr;\nb) Kinder in Ausbildung bis längstens zum vollendeten 25. Altersjahr, sofern sie Wohnsitz in der Schweiz haben oder Wohnsitz in einem Staat der Europäischen Union haben und der angestellte Elternteil schweizerischer Staatsbürger/schweizerische Staatsbürgerin oder Staatsbürger/Staatsbürgerin eines Staates der Europäischen Union ist;\nc) Kinder, die wegen körperlicher oder geistiger Gebrechlichkeit nicht- oder mindererwerbsfähig sind, bis längstens zum vollendeten 25. Altersjahr, sofern sie Wohnsitz in der Schweiz haben oder Wohnsitz in einem Staat der Europäischen Union haben und der angestellte Elternteil schweizerischer Staatsbürger/schweizerische Staatsbürgerin oder Staatsbürger/Staatsbürgerin eines Staates der Europäischen Union ist.\n2. Die Höhe richtet sich nach dem Gesetz über Kinderzulagen für Arbeitnehmer (Kinderzulagengesetz). Über die Anspruchsberechtigung entscheidet in Zweifelsfällen die Direktorin oder der Direktor von HR Stadt Zürich.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Kinderzulagen",
                "Anspruch",
                "Altersjahr",
                "Ausbildung",
                "Wohnsitz"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 94",
        "title": "Ausrichtung der Kinderzulagen",
        "text": "1. Der Anspruch auf Kinderzulagen ist zu belegen. Für eigene und adoptierte Kinder bis zum vollendeten 18. Altersjahr wird die Kinderzulage ohne besonderes Gesuch gewährt. In allen übrigen Fällen sowie für über 18 Jahre alte Kinder ist dem HR Stadt Zürich ein Gesuch einzureichen.\n2. Für Eltern, die bei der Stadt Teilzeit beschäftigt sind, richtet sich der Zulagenanspruch nach der Summe des von beiden Elternteilen bei der Stadt verzeichneten Beschäftigungsgrades.\n3. Ab einem Beschäftigungsgrad von 44 Prozent wird die volle Kinderzulage ausgerichtet.\n4. Städtischen Angestellten, die ausserhalb des Kantons Zürich beschäftigt sind, wird die Familien- und Kinderzulage nach Massgabe der in jenen Kantonen geltenden gesetzlichen Bestimmungen ausgerichtet, sofern die Ansprüche höher sind als die für die Stadt Zürich geltenden Normen.\n5. Während unbezahlten Treueurlauben gemäss Art. 135 wird die ungekürzte Kinderzulage ausgerichtet. Bei allen übrigen unbezahlten Urlauben bestimmt sich der Anspruch nach dem tatsächlich erreichten durchschnittlichen Beschäftigungsgrad im jeweiligen Kalendermonat.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Kinderzulagen",
                "Ausrichtung",
                "Anspruch",
                "Beschäftigungsgrad",
                "Treueurlaub"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 95",
        "title": "Lohnnachzahlung im Todesfall",
        "text": "1. Beim Tod einer oder eines Angestellten wird der Lohn für den ganzen Sterbemonat und anschliessend als Lohnnachzahlung während drei weiteren Monaten voll ausgerichtet:\na) an die Ehegattin oder den Ehegatten; bei deren oder dessen Fehlen\nb) an die Lebenspartnerin oder den Lebenspartner; bei deren oder dessen Fehlen\nc) an die minderjährigen oder in Ausbildung stehenden höchstens 25-jährigen Kinder der oder des Verstorbenen, je zu gleichen Teilen; bei deren Fehlen\nd) an Personen, denen gegenüber die oder der Verstorbene eine Unterstützungspflicht tatsächlich erfüllt hat.\n2. Die Lohnnachzahlung gemäss Abs. 1 wird unabhängig von erbrechtlichen Ansprüchen direkt an die Berechtigten ausgerichtet.\n3. Fehlen Berechtigte gemäss Abs. 1, wird der Lohn bis zum Ende des Todesmonats, mindestens jedoch für die Dauer von 15 Tagen, an die Erbberechtigten ausgerichtet.\n4. Hätte ein befristetes Arbeitsverhältnis weniger lang gedauert, besteht der Anspruch auf Lohnnachzahlung nur bis zum Zeitpunkt der vorgesehenen Befristung.\n5. Die Lohnnachzahlung entspricht dem Grundlohn im Zeitpunkt des Todes, berechnet aufgrund des durchschnittlichen Beschäftigungsgrades in den zwölf Monaten vor dem Todesmonat.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lohnnachzahlung",
                "Todesfall",
                "Anspruch",
                "Grundlohn",
                "Beschäftigungsgrad"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 96",
        "title": "Verfahren bei Verletzung der Persönlichkeit und bei Verletzung der Ansprüche auf Gleichstellung gemäss Bundesgesetz über die Gleichstellung von Frau und Mann",
        "text": "1. Die Departemente und Dienstabteilungen bezeichnen Vertrauenspersonen. Diese sowie HR Stadt Zürich und die Fachstelle für Gleichstellung stehen den von sexueller oder sexistischer Belästigung oder Diskriminierung betroffenen Angestellten als Anlaufstelle beratend und unterstützend zur Verfügung. Sie können mit davon betroffenen Angestellten und mit deren Einverständnis mit anderen Beteiligten, namentlich Vorgesetzten, Gespräche führen oder geeignete Personen für die Vermittlung vorschlagen.\n2. Erweist sich zur Wahrung der Rechte der sexistisch oder sexuell belästigten Person verwaltungsexterner rechtlicher Beistand als notwendig, gilt sinngemäss Art. 42.\n3. Angestellte, die sexuelle oder sexistische Belästigung oder Diskriminierung geltend machen oder denen eine solche vorgeworfen wird, können bei der zuständigen Dienstchefin oder beim zuständigen Dienstchef die Einleitung einer Untersuchung beantragen.\n4. Für Schutz und Verfahren bei anderen Diskriminierungen gelten Abs. 1 bis 3 sinngemäss.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellte",
            "tags": [
                "Persönlichkeit",
                "Gleichstellung",
                "Sexuelle Belästigung",
                "Diskriminierung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 97",
        "title": "Grundsatz",
        "text": "1. Anfallende Spesen sind zurückzuerstatten, so weit sie notwendig und massvoll sind.\n2. Die Dienstchefin oder der Dienstchef hat das Recht, von Art. 98 bis 104 abzuweichen, wenn es besondere Umstände rechtfertigen.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellte",
            "tags": [
                "Spesen",
                "Erstattung",
                "Notwendigkeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 98",
        "title": "Übernachtungen",
        "text": "Vergütet werden die effektiven Kosten für ein Einzelzimmer mit Frühstück, jedoch höchstens bis zur Kategorie 'einfacheres Erstklass-Hotel' mit 3 bis 4 Sternen.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellte",
            "tags": [
                "Übernachtungen",
                "Kosten",
                "Erstattung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 99",
        "title": "Mahlzeiten",
        "text": "Für Hauptmahlzeiten (Mittag-, Nachtessen) und Zwischenverpflegungen, die im Zusammenhang mit dienstlichen Verpflichtungen auswärts eingenommen werden müssen, werden gegen Beleg vergütet:\n- bei zwei notwendigen Hauptmahlzeiten: bis Fr. 100.– pro Tag;\n- bei einer notwendigen Hauptmahlzeit: bis Fr. 50.– pro Tag.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellte",
            "tags": [
                "Mahlzeiten",
                "Kosten",
                "Erstattung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 100",
        "title": "Bahn und Bus",
        "text": "1. Vergütet werden für Reisen innerhalb des Zürcher Verkehrsverbundes die Kosten für die 2. Klasse, für die übrigen Reisen die Kosten für die 1. Klasse. So weit Halbtaxabonnemente von der Stadt finanziert werden, wird nur der entsprechend reduzierte Tarif vergütet.\n2. Die Kosten für das Halbtaxabonnement werden vergütet, wenn mit dessen Benützung die Reisekosten insgesamt voraussichtlich günstiger ausfallen als ohne Halbtaxabonnement.\n3. Die Kosten für Dauerabonnemente (Regenbogen, Abo-Plus etc.) und andere Spezialfahrscheine werden vergütet, wenn damit voraussichtlich eine Kostenersparnis gegenüber der Abgeltung von Einzelfahrten erzielt wird.\n4. Bei dienstlicher Benutzung privater Generalabonnemente werden diejenigen Kosten vergütet, die bei der Benützung von Fahrscheinen und Abonnementen gemäss Abs. 1 bis 3 höchstens anfallen würden.\n5. Eine allfällige Kostenbeteiligung der Arbeitnehmerinnen und Arbeitnehmer an den vergütungsberechtigten Abonnementskosten wird vom Stadtrat separat geregelt.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellte",
            "tags": [
                "Bahn",
                "Bus",
                "Kosten",
                "Erstattung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 101",
        "title": "Taxi",
        "text": "1. Die Benützung von Taxis ist zu vermeiden. Für ausnahmsweise notwendige Fahrten werden die Kosten gegen Beleg vergütet.\n2. Nächtlicher Arbeitsbeginn oder -schluss begründet keinen Anspruch auf Vergütung von Taxifahrten.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellte",
            "tags": [
                "Taxi",
                "Kosten",
                "Erstattung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 102",
        "title": "Flugkosten",
        "text": "Für Flugreisen im Inland werden höchstens die Kosten vergütet, die bei der Benützung der Bahn entstanden wären. Für Flüge in Europa werden die Kosten der Economy-Klasse, für solche nach Übersee bis 10 Flugstunden die Kosten der Economy-Klasse, bei längeren Flügen die Kosten der Business-Klasse vergütet.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellte",
            "tags": [
                "Flugkosten",
                "Kosten",
                "Erstattung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 103",
        "title": "Private Personenwagen, Elektromobile und Motorräder",
        "text": "1. Private Personenwagen, Elektromobile und Motorräder (Führerausweiskategorien A und A1) dürfen nur benützt werden, wenn gegenüber öffentlichen Verkehrsmitteln eine wesentliche Zeitersparnis resultiert, Material transportiert werden muss oder Angestellte mit Behinderungen die öffentlichen Verkehrsmittel nicht benützen können.\n2. Vergütet werden die Kosten, die bei Benützung des öffentlichen Verkehrsmittels (ohne Halbtaxabonnement) entstanden wären. Ausnahmsweise kann eine Vergütung von Fr. –.72 je Kilometer ausgerichtet werden. Mit dieser Vergütung gelten alle Kosten, insbesondere für Versicherungen, Selbstbehalte und Bonusverluste nach Schadenfällen sowie Schäden am verwendeten Fahrzeug, als abgegolten.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellte",
            "tags": [
                "Private Fahrzeuge",
                "Kosten",
                "Erstattung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 104",
        "title": "Verbindung einer Dienstreise mit privatem Urlaub",
        "text": "Die für die Dienstreise ohnehin anfallenden Kosten (Basis Einzelzimmer) werden vergütet. Jegliche Zusatzkosten sind hingegen von den Angestellten zu begleichen.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellte",
            "tags": [
                "Dienstreise",
                "Privaturlaub",
                "Kosten",
                "Erstattung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 105",
        "title": "Spesen bei Fort- und Weiterbildungsveranstaltungen",
        "text": "Bei angeordneten Fort- und Weiterbildungen sind die Art. 98 bis 104 sinngemäss anzuwenden. Sie können sinngemäss angewendet werden, wenn der Besuch von Bildungsanlässen, die im dienstlichen Interesse liegen, freiwillig erfolgt. Für Anlässe, die ausschliesslich im Interesse der oder des Angestellten liegen, besteht kein Anspruch auf Spesenvergütung.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellte",
            "tags": [
                "Spesen",
                "Fortbildung",
                "Weiterbildung",
                "Erstattung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 106",
        "title": "Spesen bei Beschäftigung ausserhalb des üblichen Arbeitsortes",
        "text": "1. Beschäftigung ausserhalb des üblichen Arbeitsortes liegt vor, wenn der oder die Angestellte ausnahmsweise nicht am angestammten Ort arbeitet.\n2. Vergütet werden die effektiv anfallenden Mehrkosten für die Benützung öffentlicher Verkehrsmittel gegenüber dem ordentlichen Arbeitsweg. Art. 98 bis 104 sind sinngemäss anwendbar.\n3. Je Mittagessen besteht Anspruch auf Bezug eines Lunch-Checks mit dem höchsten von der Stadt abgegebenen Nennwert. In Gebieten, in denen die Akzeptanz von Lunch-Checks schlecht ist, wird der halbe Nennwert gegen Beleg in bar ausgerichtet.\n4. Für reisende Monteurinnen und Monteure und ähnliche Berufsgruppen kann die Departementsvorsteherin oder der Departementsvorsteher abweichende Bestimmungen von Art. 98 bis 104 erlassen.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellte",
            "tags": [
                "Spesen",
                "Arbeitsort",
                "Vergütung",
                "Lunch-Check"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 107",
        "title": "Dienstfahrzeuge",
        "text": "Für Dienstfahrten sind wenn immer möglich die von der Stadt zur Verfügung gehaltenen Dienstfahrzeuge zu benützen. Die Berechtigung zur Benützung der Dienstfahrzeuge wird von der Dienstchefin oder dem Dienstchef erteilt.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellte",
            "tags": [
                "Dienstfahrzeuge",
                "Benützung",
                "Berechtigung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 108",
        "title": "Privatfahrzeuge",
        "text": "1. Die Entschädigung für die angeordnete dienstliche Nutzung privater Personenwagen, Elektromobile und Motorräder (Führerausweis Kat. A und A1) bei weniger als 1000 Kilometer jährlich richtet sich nach Art. 103.\n2. Nächtlicher Arbeitsbeginn oder -schluss begründet keinen Anspruch auf Vergütung von Fahrkosten.\n3. Bei der angeordneten regelmässigen dienstlichen Nutzung von privaten Personenwagen, Elektromobilen und Motorrädern (Führerausweis-Kategorien A und A1) für mindestens 1000 Kilometer jährlich kommen folgende Jahrespauschalen zur Anwendung:\nbei 1000 km jährlich Fr. 720.–\nbei 1500 km jährlich Fr. 1080.–\nbei 2000 km jährlich Fr. 1440.–\nbei 2500 km jährlich Fr. 1800.–\nbei 3000 km jährlich Fr. 2100.–\nbei 3500 km jährlich Fr. 2400.–\nbei 4000 km jährlich Fr. 2700.–\nbei 4500 km jährlich Fr. 3000.–\nbei 5000 km jährlich Fr. 3300.–\nje weitere 500 km jährlich zusätzlich Fr. 240.–.\n4. Die jeweilige Höchstgrenze ist jedes Jahr, möglichst zu Beginn des Kalenderjahres, durch die Dienstchefin oder den Dienstchef und für die Dienstchefin oder den Dienstchef durch die Departementsvorsteherin oder den Departementsvorsteher zu verfügen, unter Mitteilung an HR Stadt Zürich.\n5. Die Pauschale wird mit dem Juli-Lohn ausgerichtet. Bei Entstehung oder Beendigung des Anspruches im Laufe des Jahres wird die Pauschale im Verhältnis zur nicht bezugsberechtigten Zeitdauer gekürzt. Mit der Pauschale gelten alle anfallenden Fahrzeugkosten, insbesondere für Versicherungen, Selbstbehalte und Bonusverluste nach Schadenfällen sowie Schäden am verwendeten Fahrzeug, als abgegolten.\n6. An die Anschaffung von privaten Fahrrädern, Motorfahrrädern, Kleinmotorrädern, Elektrozweirädern und dergleichen, die regelmässig zu dienstlichen Zwecken benützt werden, kann ein einmaliger Beitrag geleistet werden. Weitergehende Leistungen, insbesondere für Versicherungen, Selbstbehalte und Bonusverluste nach Schadenfällen sowie Schäden am verwendeten Fahrzeug, sind ausgeschlossen.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellte",
            "tags": [
                "Privatfahrzeuge",
                "Nutzung",
                "Vergütung",
                "Pauschale"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 109",
        "title": "Beiträge an Hauptmahlzeiten; Barvergütung an Stelle von Lunch-Checks bei angeordneter Überzeit oder bei verschobener Mittagszeit",
        "text": "1. Die Mitglieder von Angestelltengruppen, die aufgrund ihrer Arbeitszeit keine Lunch-Checks einsetzen und sich im Betrieb nicht verbilligt verpflegen können, haben Anspruch auf eine Barvergütung je Arbeitstag. Voraussetzung ist eine Arbeitsleistung von mindestens vier Stunden am entsprechenden Arbeitstag.\n2. Bei Leistung von angeordneter Überzeit oder von Mehrstunden nach dem ordentlichen Arbeitsschluss am Abend oder an normalerweise arbeitsfreien Tagen besteht Anspruch auf eine Barvergütung für die üblichen Hauptmahlzeiten, sofern im Anschluss daran noch mindestens zwei Stunden gearbeitet wird.\n3. Wenn die Mittagszeit dauernd verschoben ist, so dass die Arbeitszeit regelmässig die Zeit von 11.30 bis 14.00 Uhr umfasst und das Mittagessen aus betrieblichen Gründen in dieser Zeit nicht eingenommen werden kann, besteht Anspruch auf eine Barvergütung an Stelle von Lunch-Checks.\n4. Die Barvergütung je Hauptmahlzeit entspricht dem halben höchsten Nennwert der von der Stadt abgegebenen Lunch-Checks. Die für die Verpflegung aufgewendete Zeit gilt nicht als Arbeitszeit.\n5. Die Dienstchefinnen und Dienstchefs sind ermächtigt, an Stelle der einzelnen Barvergütungen im Einvernehmen mit HR Stadt Zürich eine angemessene Pauschalvergütung vorzusehen.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellte",
            "tags": [
                "Hauptmahlzeiten",
                "Barvergütung",
                "Lunch-Checks",
                "Überzeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 110",
        "title": "Dienstkleider und Ausrüstungsgegenstände",
        "text": "1. Sind zur Dienstausübung spezielle Kleidungsstücke oder Ausrüstungsgegenstände erforderlich, regeln die Dienstchefinnen und Dienstchefs deren Abgabe an die Angestellten.\n2. Entstehen den Angestellten durch ihre Arbeit überdurchschnittliche Reinigungskosten an Kleidern und Ausrüstungsgegenständen, können die Dienstchefinnen und Dienstchefs dafür Entschädigungen festsetzen.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellte",
            "tags": [
                "Dienstkleider",
                "Ausrüstungsgegenstände",
                "Reinigungskosten",
                "Entschädigung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 111",
        "title": "Ersatz von Sachschaden",
        "text": "Sachschaden, den Angestellte im Zusammenhang mit ihrer dienstlichen Funktion erleiden, kann nach den Umständen des Einzelfalles ganz oder teilweise ersetzt werden. Zuständig für den Kostenersatz bis Fr. 10 000.– sind die Dienstchefinnen und Dienstchefs, für höheren Kostenersatz die Departementsvorsteherinnen und Departementsvorsteher.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellte",
            "tags": [
                "Sachschaden",
                "Kostenersatz",
                "Dienstfunktion"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 112",
        "title": "Darlehen an Angestellte",
        "text": "1. Mit der Gewährung eines Darlehens ist eine dauerhafte finanzielle Sanierung anzustreben.\n2. Das Gesuch um Gewährung eines Darlehens ist schriftlich bei HR Stadt Zürich einzureichen; darin sind die Einkommens- und Vermögensverhältnisse zu schildern und zu belegen.\n3. HR Stadt Zürich prüft das Gesuch, holt bei Bedarf zusätzliche Informationen ein und regelt die Einzelheiten.\n4. Zuständig für die Gewährung von Darlehen sind bis zur Höhe von Fr. 20 000.– die Direktorin oder der Direktor von HR Stadt Zürich, darüber die Vorsteherin oder der Vorsteher des Finanzdepartements.\n5. Die zuständige Instanz legt den Zinssatz fest. Er richtet sich nach dem Reglement über die Gewährung von Hypotheken der Pensionskasse.\n6. Das Darlehen ist in der Regel innert längstens drei Jahren durch monatliche Lohnabzüge zurückzuzahlen. Die Rückzahlung der Restschuld kann jederzeit erfolgen.\n7. Die Darlehensnehmerin oder der Darlehensnehmer darf bis zur Amortisation des Darlehens keine neuen Schuldverpflichtungen eingehen. Die zu unterzeichnende Schuldverpflichtung kann weitere Massnahmen vorsehen.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellte",
            "tags": [
                "Darlehen",
                "Finanzielle Sanierung",
                "Gesuch",
                "Rückzahlung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 113",
        "title": "Ferienanspruch",
        "text": "1. Den Angestellten steht im Kalenderjahr folgender Ferienanspruch zu:\na) bis und mit dem Kalenderjahr, in dem sie das 20. Altersjahr vollenden oder solange sie in einem Lehrverhältnis oder in einem anderen Grundausbildungsverhältnis stehen: 5 Wochen;\nb) vom Beginn des Kalenderjahres an, in dem sie das 21. Altersjahr vollenden: 4 Wochen;\nc) vom Beginn des Kalenderjahres an, in dem sie das 50. Altersjahr vollenden: 5 Wochen;\nd) vom Beginn des Kalenderjahres an, in dem sie das 60. Altersjahr vollenden: 6 Wochen.\n2. Angestellte der Funktionsstufen 12 bis 18 haben bis zum Kalenderjahr, in dem sie das 59. Altersjahr vollenden, Anspruch auf eine zusätzliche Ferienwoche.",
        "metadata": {
            "type": "Ferien, Altersentlastung",
            "tags": [
                "Ferienanspruch",
                "Kalenderjahr",
                "Altersjahr",
                "Lehrverhältnis",
                "Grundausbildungsverhältnis"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 114",
        "title": "Ferienwoche",
        "text": "1. Eine Ferienwoche entspricht so vielen Arbeitstagen, wie sie die oder der Angestellte durchschnittlich pro Woche leistet.\n2. Bei Angestellten mit reduziertem Beschäftigungsgrad ist die Umrechnung der wöchentlichen Sollarbeitszeit auf eine Fünftagewoche mit einer durchschnittlichen Tages-Sollzeit zulässig. Als Ferienwoche gelten in diesem Fall fünf Arbeitstage mit der durchschnittlich ermittelten Tages-Sollzeit.",
        "metadata": {
            "type": "Ferien, Altersentlastung",
            "tags": [
                "Ferienwoche",
                "Arbeitstage",
                "Beschäftigungsgrad",
                "Sollarbeitszeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 115",
        "title": "Altersentlastung im Schichtdienst",
        "text": "Angestellte im Schichtbetrieb haben Anspruch auf jährlich drei zusätzliche arbeitsfreie Tage ab Beginn des Kalenderjahres, in dem sie das 55. Altersjahr vollenden, und auf jährlich sechs zusätzliche arbeitsfreie Tage ab Beginn des Kalenderjahres, in dem sie das 60. Altersjahr vollenden.",
        "metadata": {
            "type": "Ferien, Altersentlastung",
            "tags": [
                "Altersentlastung",
                "Schichtdienst",
                "Arbeitsfreie Tage",
                "Altersjahr"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 116",
        "title": "Zusätzliche Ferienansprüche",
        "text": "Angestellte, die länger als zwei Jahre pflegebedürftige Angehörige betreuen und ihnen damit eine Spital- oder Heimeinweisung ersparen, haben ab dem dritten Jahr Anspruch auf eine zusätzliche Ferienwoche. Der Anspruch ist durch ein ärztliches Zeugnis zu belegen.",
        "metadata": {
            "type": "Ferien, Altersentlastung",
            "tags": [
                "Zusätzliche Ferienansprüche",
                "Pflegebedürftige Angehörige",
                "Spital",
                "Heimeinweisung",
                "Ärztliches Zeugnis"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 117",
        "title": "Pro-rata-Ferienansprüche, Ferienkürzungen",
        "text": "1. Bei Ein- oder Austritt während des Kalenderjahres besteht der Ferienanspruch pro rata. Er ist nach folgender Formel zu berechnen:\n\nJährlicher Anspruch auf Ferientage x (Zahl der Arbeitstage zuzüglich auf Werktage fallende Feiertage) / 260 (52 Wochen zu 5 Arbeitstagen) = Anspruch auf Ferientage.\n\n2. Der Ferienanspruch wird gekürzt bei Abwesenheit vom Arbeitsplatz von mehr als 90 Kalendertagen pro Jahr wegen Krankheit, Unfall, entlöhntem Militär-, Zivil- oder Zivilschutzdienst sowie bezahltem Urlaub von mehr als 30 Kalendertagen pro Jahr. Die Abwesenheiten sind unter Vorbehalt von Abs. 3 und 4 zusammenzuzählen und allenfalls in ganze Tage umzurechnen. Massgebend ist folgende Formel:\n\nJährlicher Anspruch auf Ferientage x (Abwesenheiten in Kalendertagen ./ . 90) / 365 = Kürzung in Ferientagen.\n\n3. Keine Kürzung bewirken Urlaube für die Mitarbeit in Personalverbänden und Personalkommissionen.\n\n4. Keine Kürzung erfolgt für Mutterschaftsurlaube bis zu 112 Kalendertagen. Danach gilt die Kürzung wie im Krankheitsfall, jedoch nur, wenn sie noch im gleichen Jahr möglich ist.\n\n5. Bei unbezahltem Urlaub von mehr als 30 Tagen, bei freiwilligem Militär-, Zivil- oder Zivilschutzdienst und bei Abwesenheiten im Dienste ausländischer Armeen wird der Militärdienst von Schweizer Armeen nach folgender Formel zu kürzen:\n\nJährlicher Anspruch auf Ferientage x (Abwesenheiten in Kalendertagen) / 365 = Herabsetzung in Ferientagen.\n\n6. Bei der Berechnung gemäss den vorstehenden Abs. 1, 2 und 5 sind Bruchteile von Ferientagen unter 0,5 auf- und von 0,75 und darüber ganz zu Tage aufzurunden; kleinere Bruchteile sind unbeachtlich.",
        "metadata": {
            "type": "Ferien, Altersentlastung",
            "tags": [
                "Ferienansprüche",
                "Ferienkürzungen",
                "Berechnung",
                "Abwesenheit",
                "Krankheit",
                "Unfall",
                "Militärdienst",
                "Zivildienst",
                "Mutterschaftsurlaub",
                "Urlaub"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 118",
        "title": "Ferienanspruch bei Stundenlohn",
        "text": "Der Ferienanspruch von Angestellten im Stundenlohn wird unter Vorbehalt von Art. 117 Abs. 2 tageweise wie folgt berechnet:\na) bei vier Wochen Ferien im Jahr: ein Ferientag auf 109 Arbeitsstunden;\nb) bei fünf Wochen Ferien im Jahr: ein Ferientag auf 87 Arbeitsstunden;\nc) bei sechs Wochen Ferien im Jahr: ein Ferientag auf 72 Arbeitsstunden.",
        "metadata": {
            "type": "Ferien, Altersentlastung",
            "tags": [
                "Ferienanspruch",
                "Stundenlohn",
                "Berechnung",
                "Arbeitsstunden"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 119",
        "title": "Bezug der Ferien",
        "text": "1. Der grössere Teil der Ferien ist möglichst zusammenhängend zu beziehen. Wenn es betrieblich möglich ist, können die Angestellten eine Ferienwoche in ganzen oder halben Tagen beziehen.\n2. Die Wünsche der Angestellten bezüglich des Ferienbezugs sind soweit möglich zu erfüllen. Die Ferien sind so festzusetzen, dass ein reibungsloser Betrieb gewährleistet ist. Die Ferienpläne sind möglichst frühzeitig zu erstellen und den Angestellten zur Kenntnis zu bringen.\n3. Fällt ein arbeitsfreier Tag oder Halbtag gemäss Art. 169 in die Ferien, so ist er nachzugewähren, sofern es sich nicht um einen Samstag oder Sonntag handelt. Vorbehalten bleibt Art. 169 Abs. 3.\n4. Zuständig für die Ferienzuteilung sind die Dienstchefinnen und Dienstchefs oder die von ihnen bezeichneten Vorgesetzten.\n5. Eine Unterbrechung der Ferien wegen Krankheit, Unfalls oder aufgrund anderer besonderer Umstände ist der vorgesetzten Stelle unverzüglich zu melden. Bei Krankheit oder Unfall ist die Arbeitsunfähigkeit ab dem ersten Tag durch ärztliches Zeugnis zu belegen. Die nicht bezogenen Ferien werden nachgewährt.\n6. Ferienbezüge, die trotz vorübergehender gesundheitlich bedingter Reduktion des Beschäftigungsgrades erfolgen, sind ungekürzt vom Ferienanspruch abzuziehen, solange der Lohn unverändert weiterentrichtet wird.\n7. Die Ferien sind bis Ende April des Folgejahres zu beziehen. Ist dies nicht möglich, kann die Dienstchefin oder der Dienstchef den späteren Bezug bewilligen.",
        "metadata": {
            "type": "Ferien, Altersentlastung",
            "tags": [
                "Ferien",
                "Bezug",
                "Krankheit",
                "Unfall",
                "Ferienpläne"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 120",
        "title": "Betriebsferien",
        "text": "1. Die Angestellten haben neben den übrigen Ferien Anspruch auf jährlich sechs Betriebsferientage.\n2. So weit die Betriebsferientage nicht vom Stadtrat festgelegt werden, sind die Dienstchefinnen und Dienstchefs ermächtigt, diese festzulegen.\n3. Betriebsferientage, die nicht bezogen werden können, weil der Betrieb aufrechterhalten werden muss, werden als zusätzliche Ferientage nachgewährt.\n4. Die Departementsvorsteherin oder der Departementsvorsteher ist ermächtigt, in Ausnahmefällen für bestimmte Personalgruppen oder einzelne Angestellte die Barauszahlung von nicht bezogenen Betriebsferientagen zu bewilligen, sofern es ausserordentliche Verhältnisse, insbesondere in Schichtbetrieben, erfordern.\n5. Teilzeitbeschäftigte Angestellte haben Anspruch auf die Betriebsferientage im Verhältnis ihres Beschäftigungsgrades zur Vollzeitbeschäftigung.\n6. Im Übrigen gelten die Bestimmungen über Ansprüche, Bezug und Kürzung von Ferien sinngemäss.",
        "metadata": {
            "type": "Ferien, Altersentlastung",
            "tags": [
                "Betriebsferien",
                "Ferientage",
                "Schichtbetrieb",
                "Teilzeitbeschäftigung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 121",
        "title": "Anspruch auf Mutterschaftsurlaub",
        "text": "1. Die Angestellte hat Anspruch auf einen bezahlten Mutterschaftsurlaub von insgesamt 16 Kalenderwochen, den sie frühestens zwei Wochen vor dem ärztlich bestimmten Geburtstermin antreten kann.\n2. Ohne ärztliches Zeugnis werden Abwesenheiten von der Arbeit in den letzten zwei Wochen vor der Geburt auf den bezahlten Mutterschaftsurlaub angerechnet.\n3. Muss die Angestellte ihre Tätigkeit wegen schwangerschaftsbedingter Beschwerden früher als zwei Wochen vor der Geburt niederlegen, besteht Lohnanspruch, wenn ein ärztliches Zeugnis vorgelegt wird.\n4. Nach dem Mutterschaftsurlaub kann der Beschäftigungsgrad auf Gesuch der Angestellten unter Wahrung des Urlaubsanspruches reduziert werden, so weit die dienstlichen Verhältnisse es zulassen.\n5. Im Rahmen der betrieblichen Möglichkeiten wird weiterer unbezahlter Urlaub bewilligt.",
        "metadata": {
            "type": "Schwangerschaft und Mutterschaft",
            "tags": [
                "Mutterschaftsurlaub",
                "Geburtstermin",
                "Lohnanspruch",
                "Beschäftigungsgrad",
                "Unbezahlter Urlaub"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 122",
        "title": "Kündigungsschutz bei Mutterschaft",
        "text": "1. Die Stadt darf das Arbeitsverhältnis während der Schwangerschaft von Angestellten und in den 16 Wochen nach der Geburt nicht gestützt auf Art. 17 und 18 PR kündigen. Die Kündigung während der Probezeit aus anderen Gründen als wegen Mutterschaft bleibt vorbehalten.\n2. Bei befristeten Arbeitsverhältnissen besteht der Anspruch auf Urlaub bis zum vereinbarten Austrittsdatum, sofern nicht eine Fortsetzung des Arbeitsverhältnisses vereinbart wurde.",
        "metadata": {
            "type": "Schwangerschaft und Mutterschaft",
            "tags": [
                "Kündigungsschutz",
                "Mutterschaft",
                "Probezeit",
                "Befristete Arbeitsverhältnisse"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 123",
        "title": "Beschäftigungserleichterung",
        "text": "1. Bei hauptsächlich stehend zu verrichtender Tätigkeit ist schwangeren Angestellten ab dem vierten Schwangerschaftsmonat eine tägliche Ruhezeit von zwölf Stunden und nach jeder zweiten Arbeitsstunde zusätzlich zu den Pausen nach Art. 170 Abs. 3 eine Pause von zehn Minuten zu gewähren.\n2. Ab dem sechsten Schwangerschaftsmonat sind stehende Tätigkeiten auf insgesamt höchstens vier Stunden pro Tag zu beschränken.",
        "metadata": {
            "type": "Schwangerschaft und Mutterschaft",
            "tags": [
                "Beschäftigungserleichterung",
                "Schwangerschaft",
                "Ruhezeit",
                "Stehende Tätigkeiten"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 124",
        "title": "Stillen",
        "text": "1. Stillende Angestellte dürfen auch nach Beendigung des Mutterschaftsurlaubes nur mit ihrem Einverständnis und nicht über die vereinbarte tägliche Arbeitszeit hinaus sowie nicht länger als neun Stunden pro Tag beschäftigt werden.\n2. Stillzeit im Betrieb gilt als Arbeitszeit.\n3. Verlässt die Angestellte den Arbeitsort zum Stillen, gilt die Hälfte dieser Abwesenheit als anrechenbare Arbeitszeit.\n4. Die übrige Stillzeit darf weder vor- noch nachgeholt werden; sie darf auch nicht auf Ruhetags- oder andere Zeitgutschriften angerechnet werden.",
        "metadata": {
            "type": "Schwangerschaft und Mutterschaft",
            "tags": [
                "Stillen",
                "Mutterschaftsurlaub",
                "Arbeitszeit",
                "Stillzeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 125",
        "title": "Besondere Verhältnisse",
        "text": "1. Für nicht genannte weitere Urlaube gelten die Bestimmungen über Krankheit.\n2. Für besondere Verhältnisse im Einzelfall kann die Dienstchefin oder der Dienstchef im Einvernehmen mit HR Stadt Zürich eine angemessene Lösung treffen.",
        "metadata": {
            "type": "Schwangerschaft und Mutterschaft",
            "tags": [
                "Besondere Verhältnisse",
                "Urlaub",
                "Krankheit",
                "Dienstchef"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 126",
        "title": "Lohn, Geltungsbereich",
        "text": "1. Für die Dauer des obligatorischen Militär- und Schutzdienstes sowie des Zivildienstes und Rotkreuz-Dienstes wird der volle Lohn ausgerichtet.\n2. Als obligatorischer Militär- und Schutzdienst gelten sämtliche Dienstleistungen inklusive militärischer Frauendienst, zu denen Dienstpflichtige gemäss der Bundesgesetzgebung verpflichtet werden können.\n3. Für freiwilligen Militär- und Schutzdienst sowie für den Beitritt zum Rotkreuz-Dienst ist die Zustimmung der Dienstchefin oder des Dienstchefs erforderlich. Sie ist in der Regel zu erteilen, wenn die betrieblichen Verhältnisse solche Dienstleistungen zulassen. Für die Ausrichtung des Lohnes gelten die Bestimmungen über obligatorische Dienstleistungen.\n4. Bei Verbüssung unbesoldeter Arreststrafen oder von Strafdiensten aufgrund militärischer Urteile besteht kein Lohnanspruch.\n5. Die nach den Bestimmungen über den Erwerbsersatz ausgerichtete Entschädigung fällt in die Stadtkasse. Ist der Lohnanspruch niedriger als die Entschädigung, wird der Betrag der Entschädigung ausbezahlt.\n6. Die Angestellten übergeben dem zuständigen Personaldienst die zur Geltendmachung des Erwerbsersatzes und von Unterstützungszulagen für Angehörige nötigen Unterlagen.",
        "metadata": {
            "type": "Schwangerschaft und Mutterschaft",
            "tags": [
                "Lohn",
                "Militärdienst",
                "Schutzdienst",
                "Zivildienst",
                "Rotkreuz-Dienst"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 127",
        "title": "Allgemeines",
        "text": "1. Wird für familiäre Ereignisse oder persönliche Angelegenheiten Urlaub im Umfang der notwendigen Zeit gewährt, ist die beanspruchte Arbeitszeit möglichst gering zu halten.\n2. Zur Bestimmung eines nach Arbeitstagen definierten Anspruches ist der jeweilige Beschäftigungsgrad massgebend.\n3. Gesuche um Urlaub sind möglichst frühzeitig einzureichen und zu begründen. Für die Behandlung der Gesuche sind die Dienstchefin oder der Dienstchef oder die von ihnen bezeichneten Stellen zuständig.\n4. Bei überwiegenden dienstlichen Interessen und unter Wahrung der Verhältnismässigkeit kann ausnahmsweise die Gewährung von Urlaub verweigert oder es können Auflagen gemacht werden.\n5. Bevorstehende Militär-, Schutz- und Zivildienstleistungen sind so früh als möglich zu melden. Würde durch die Dienstleistung der Geschäftsgang erheblich gestört, haben die Angestellten auf Wunsch der Dienstabteilung ein Gesuch um Verschiebung des Dienstes einzureichen.",
        "metadata": {
            "type": "Weitere bezahlte und unbezahlte Urlaube",
            "tags": [
                "Urlaub",
                "familiäre Ereignisse",
                "persönliche Angelegenheiten",
                "Gesuche",
                "Dienstleistung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 128",
        "title": "Anwendung familienbezogener Ereignisse auf die Lebenspartnerin oder den Lebenspartner sowie die Stief-, Adoptiv- und Pflegekinder",
        "text": "1. Die Bestimmungen zu Ereignissen im Zusammenhang mit der Ehegattin bzw. dem Ehegatten gelten auch für die Lebenspartnerin oder den Lebenspartner.\n2. Die Bestimmungen zu Ereignissen im Zusammenhang mit Eltern, Kindern oder Geschwistern gelten auch für Stief-, Adoptiv- und Pflegekindverhältnisse.\n3. Zur Familie im Sinne von Art. 129 werden diejenigen Personen gezählt, die zueinander in einem Verhältnis nach Abs. 1 und 2 stehen.",
        "metadata": {
            "type": "Weitere bezahlte und unbezahlte Urlaube",
            "tags": [
                "familienbezogene Ereignisse",
                "Lebenspartner",
                "Stiefkinder",
                "Adoptivkinder",
                "Pflegekinder"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 129",
        "title": "Familien- und betreuungsbezogene Ereignisse",
        "text": "Für familien- und betreuungsbezogene Ereignisse wird wie folgt Urlaub gewährt:\na) Heirat der oder des Angestellten: 3 Arbeitstage;\nb) Anspruch für Väter bei Geburt eines Kindes, zu beziehen innert längstens zwei Monaten: 5 Arbeitstage;\nc) Tod der Ehegattin oder des Ehegatten, der Kinder oder der Eltern: 3 Arbeitstage;\nd) Tod von Geschwistern, Schwiegereltern, Schwiegersöhnen und -töchtern, Grosseltern und Grosskindern: 1 Arbeitstag;\ne) fällt Angestellten die Aufgabe zu, Formalitäten zu erledigen, die mit dem Todesfall von Personen gemäss lit. c und d zusammenhängen: 1 Arbeitstag;\nf) wenn die oder der Angestellte an das Sterbebett der Ehegattin oder des Ehegatten, eines Kindes, des Vaters oder der Mutter gerufen wird: die erforderliche Zeit;\ng) für die Pflege kranker, in Hausgemeinschaft lebender Familienmitglieder, so weit die Pflege nicht anderweitig organisiert werden kann: 3 Arbeitstage pro Ereignis;\nh) für die Betreuung von Kindern durch allein erziehende Elternteile zusätzlich zu lit. g: höchstens sechs weitere Arbeitstage im Kalenderjahr, wobei die Dienstchefin oder der Dienstchef in Härtefällen noch zusätzliche ganz oder teilweise bezahlte Tage bewilligen kann;\ni) Übernahme von Betreuungspflichten infolge Militär-, Zivildienst- oder Zivilschutz-Dienstleistungen der Ehepartnerin oder des Ehepartners: die erforderliche Zeit, zu 50 Prozent entlöhnt.",
        "metadata": {
            "type": "Bezahlte Urlaube",
            "tags": [
                "familienbezogene Ereignisse",
                "betreuungsbezogene Ereignisse",
                "Heirat",
                "Geburt",
                "Tod",
                "Pflege",
                "Betreuung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 130",
        "title": "Urlaub bei Begründung eines Pflegekind- oder Adoptivverhältnisses",
        "text": "Bei der Begründung eines Pflegekindverhältnisses im Hinblick auf eine spätere Adoption und bei Adoption ohne vorangehendes Pflegekindverhältnis wird Art. 121 sinngemäss angewendet. Die Dienstchefin oder der Dienstchef legt den Urlaub der Mutter oder des Vaters unter Berücksichtigung des Alters des Kindes im Einvernehmen mit HR Stadt Zürich im Einzelfall fest.",
        "metadata": {
            "type": "Bezahlte Urlaube",
            "tags": [
                "Pflegekindverhältnis",
                "Adoption",
                "Urlaub",
                "Kindesalter"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 131",
        "title": "Tätigkeit in Personal- und Berufsverbänden sowie in Personalkommissionen und Teilnahme an deren Bildungsveranstaltungen",
        "text": "1. Für die Tätigkeit in Personal- und Berufsverbänden wird wie folgt Urlaub gewährt:\na) Teilnahme als Delegierte oder Delegierter an den statutarisch vorgesehenen, periodisch wiederkehrenden Abgeordnetenversammlungen der gesamtschweizerisch organisierten Berufs- und Personalverbände öffentlicher Verwaltungen, innerhalb von drei Kalenderjahren: bis zu 6 Arbeitstage;\nb) Teilnahme an Sitzungen der leitenden Gremien: pro Kalenderjahr bis zu 10 Arbeitstage; die Dienstchefinnen und Dienstchefs können längere Urlaube bewilligen;\nc) für die verbandsinterne Beratung wichtiger Vorlagen der Stadtverwaltung durch Vertrauensleute der Verbände, je nach Umfang und Bedeutung der Vorlage, im Einzelfall: bis zu 1 Arbeitstag;\nd) für die Teilnahme an Bildungsveranstaltungen von Personalverbänden: pro Kalenderjahr höchstens drei Tage; die Dienstchefinnen und Dienstchefs sind ermächtigt, für länger dauernde Veranstaltungen zusätzlichen Urlaub zu gewähren.\n2. Für die Teilnahme an Sitzungen der Personalkommissionen und Besprechungen mit Amtsstellen während der Arbeitszeit wird Urlaub im Umfang der erforderlichen Zeit gewährt. Für das Präsidium können bis zu 5 Tage Urlaub für die Vorbereitung von Geschäften einschliesslich Aktenstudium zusätzlich gewährt werden.\n3. Vorbehalten bleiben abweichende Vereinbarungen zwischen den Personalverbänden und einzelnen grösseren Dienstabteilungen. Die Vereinbarungen sind dem Stadtrat zur Kenntnis zu bringen.",
        "metadata": {
            "type": "Bezahlte Urlaube",
            "tags": [
                "Personalverbände",
                "Berufsverbände",
                "Personalkommissionen",
                "Bildungsveranstaltungen",
                "Urlaub"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 132",
        "title": "Verschiedene weitere Gründe für bezahlten Urlaub",
        "text": "Bezahlter Urlaub wird auch für die folgenden Anlässe gewährt:\na) Feuerwehrübungen und Kaderkurse, für Instruktorinnen und Instruktoren: die notwendige Zeit; für Teilnehmerinnen oder Teilnehmer: höchstens 20 Tage pro Kalenderjahr; für Ernstfälle: die notwendige Zeit;\nb) für ausserschulische Jugendarbeit, einschliesslich Leitung von Jugend- und Sportprogrammen: höchstens 10 Arbeitstage pro Jahr, wobei allfällige Erwerbsausfallentschädigungen des Bundes an die Stadt abzuliefern sind;\nc) für die Teilnahme an Jugend- und Sportprogrammen: höchstens 5 Arbeitstage pro Kalenderjahr;\nd) für kulturelle und sportliche Anlässe von städtischer, kantonaler, eidgenössischer oder internationaler Bedeutung, die nicht unter lit. b und c fallen: die notwendige Zeit, jedoch als Funktionärin oder Funktionär oder in der Administration: höchstens 3 Arbeitstage; als Teilnehmerin oder Teilnehmer: höchstens 1 Arbeitstag pro Kalenderjahr;\ne) für die Tätigkeit als Expertin oder Experte an Lehrabschlussprüfungen, gestützt auf das Bundesgesetz über die Berufsbildung, an Diplomprüfungen öffentlicher oder staatlich subventionierter Schulen: höchstens 10 Arbeitstage je Kalenderjahr;\nf) für die Tätigkeit als Expertin oder Experte an militärischen Aushebungen und an pädagogischen Rekrutinnen- und Rekrutenprüfungen: höchstens 5 Arbeitstage je Kalenderjahr;\ng) für Leiterkurse des Samariterdienstes: die notwendige Zeit, höchstens 2 ½ Arbeitstage pro Kalenderjahr;\nh) für Einsätze im Rahmen des betrieblichen Sanitätsdienstes: die notwendige Zeit;\ni) bei Fälligkeit einer Treueprämie: 1 Arbeitstag;\nj) für Vorstellungsgespräche im gekündigten Anstellungsverhältnis: die erforderliche Zeit;\nk) bei Wohnungswechsel: 1 Arbeitstag;\nl) bei Vorladung vor Gericht oder Untersuchungsbehörden als Zeugin oder Zeuge: die erforderliche Zeit;\nm) für humanitäre Einsätze im Rahmen Frieden erhaltender Aktionen und Guter Dienste des Bundes sowie des Schweizerischen Katastrophenhilfskorps und des IKRK: die notwendige Zeit, innerhalb von zwei Jahren jedoch höchstens sechs Monate.",
        "metadata": {
            "type": "Bezahlte Urlaube",
            "tags": [
                "bezahlter Urlaub",
                "Feuerwehrübungen",
                "Jugendarbeit",
                "Sportprogramme",
                "kulturelle Anlässe",
                "sportliche Anlässe",
                "Lehrabschlussprüfungen",
                "Samariterdienst",
                "Sanitätsdienst",
                "Treueprämie",
                "Vorstellungsgespräche",
                "Wohnungswechsel",
                "Gerichtsvorladung",
                "humanitäre Einsätze"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 133",
        "title": "Zuständigkeit",
        "text": "1. Die Zuständigkeit für die Gewährung von bezahltem Urlaub richtet sich nach Art. 23 und 24.\n2. Im Einzelfall kann für weitere Ereignisse, wie beispielsweise zur Erholung von einer schweren Krankheit oder einem Unfall oder bei unverschuldeter Arbeitsverhinderung aus nicht vorhersehbaren Gründen, bezahlter Urlaub gewährt werden. Soll dieser länger als 10 Arbeitstage dauern, ist die Zustimmung der Departementsvorsteherin oder des Departementsvorstehers einzuholen.",
        "metadata": {
            "type": "Bezahlte Urlaube",
            "tags": [
                "Zuständigkeit",
                "bezahlter Urlaub",
                "schwere Krankheit",
                "Unfall",
                "unverschuldete Arbeitsverhinderung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 134",
        "title": "Hauptsächliche Gründe für unbezahlten Urlaub",
        "text": "In folgenden Fällen wird unbezahlter Urlaub gewährt:\na) bei Vaterschaft, in den ersten zwei Lebensjahren des Kindes: 3 Wochen;\nb) für die Teilnahme an der Hochzeit von Kindern, Eltern, Geschwistern, Grosseltern und Grosskindern: 1 Arbeitstag;\nc) für die Teilnahme an der Beerdigung von Angehörigen, die in Art. 129 lit. c und d nicht genannt sind, und von andern Personen, die der oder dem Angestellten nahe standen;\nd) für die Vorsprache bei Amtsstellen und Gerichten in andern Fällen als Art. 132 lit. l.\ne) für dringende Betreuungsaufgaben, so weit kein Anspruch auf bezahlten Urlaub besteht.",
        "metadata": {
            "type": "Unbezahlte Urlaube",
            "tags": [
                "unbezahlter Urlaub",
                "Vaterschaft",
                "Hochzeit",
                "Beerdigung",
                "Amtsstellen",
                "Betreuungsaufgaben"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 135",
        "title": "Treueurlaub",
        "text": "1. Nach Vollendung einer ununterbrochenen Dienstzeit von fünf Jahren und in der Folge alle fünf Jahre entsteht ein Anspruch auf vier Wochen unbezahlten Treueurlaub. Der Anspruch verfällt jeweils fünf Jahre nach seiner Entstehung.\n2. Der Zeitpunkt des Urlaubs ist mit Rücksicht auf die betrieblichen Gegebenheiten zu wählen.\n3. Ein oder zwei Teilbezüge von je zwei Wochen sind zulässig.\n4. Wird der Urlaub durch Krankheit oder Unfall unterbrochen und dies durch ärztliches Zeugnis bestätigt, besteht ein Nachbezugsrecht.",
        "metadata": {
            "type": "Unbezahlte Urlaube",
            "tags": [
                "Treueurlaub",
                "unbezahlter Urlaub",
                "Dienstzeit",
                "Krankheit",
                "Unfall"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 136",
        "title": "Weitere unbezahlte Urlaube",
        "text": "Weitere unbezahlte Urlaube, insbesondere Elternurlaube, können bewilligt werden, wenn die dienstlichen Verhältnisse es gestatten. Ein unbezahlter Urlaub darf längstens ein Jahr dauern.",
        "metadata": {
            "type": "Unbezahlte Urlaube",
            "tags": [
                "unbezahlter Urlaub",
                "Elternurlaub",
                "dienstliche Verhältnisse"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 137",
        "title": "Zuständigkeit",
        "text": "Die Zuständigkeit für die Bewilligung von unbezahlten Urlauben richtet sich nach Art. 23 und 24.",
        "metadata": {
            "type": "Unbezahlte Urlaube",
            "tags": [
                "unbezahlter Urlaub",
                "Zuständigkeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 138",
        "title": "Arbeitgeberleistungen",
        "text": "Während des unbezahlten Urlaubs werden alle Arbeitgeberleistungen ausser dem Risikobeitrag an die Todesfall- und Invaliditätsvorsorgeversicherung sistiert.",
        "metadata": {
            "type": "Unbezahlte Urlaube",
            "tags": [
                "unbezahlter Urlaub",
                "Arbeitgeberleistungen",
                "Todesfallvorsorge",
                "Invaliditätsvorsorge"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 139",
        "title": "Grundsatz, Zuständigkeit",
        "text": "1. Als Abordnung gilt jede Delegation an eine Veranstaltung, wie z.B. an einen Kongress oder eine Tagung.\n2. Abordnungen sind formell zu verfügen, ausgenommen Abordnungen im Inland bis zu fünf Arbeitstagen.\n3. Die Zuständigkeit richtet sich nach den Bestimmungen über den bezahlten Urlaub.",
        "metadata": {
            "type": "Abordnungen",
            "tags": [
                "Abordnung",
                "Delegation",
                "Veranstaltung",
                "Kongress",
                "Tagung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 140",
        "title": "Urlaubs- und Kostenregelung",
        "text": "Die Urlaubs- und Kostenregelung richtet sich nach dem Bildungsreglement.",
        "metadata": {
            "type": "Abordnungen",
            "tags": [
                "Urlaub",
                "Kostenregelung",
                "Bildungsreglement"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 141",
        "title": "Zielvereinbarungs- und Beurteilungsgespräche",
        "text": "1. Die Vorgesetzten haben mit den Angestellten mindestens einmal jährlich, jeweils bis Ende Dezember, ein Zielvereinbarungs- und Beurteilungsgespräch zu führen.\n2. Mit den Zielvereinbarungs- und Beurteilungsgesprächen ist das Personal zu fördern und sind die Leistungen und das Verhalten zu beurteilen.\n3. Gegenstand der Beurteilung bilden insbesondere die Arbeitsausführung, die Arbeitsergebnisse, die Selbstständigkeit und das Verhalten, ferner das Erreichen der vereinbarten Ziele sowie bei Vorgesetzten die Führungstätigkeit.\n4. Das Verfahren richtet sich nach dem Stadtratsbeschluss über die Zielvereinbarungs- und Beurteilungsgespräche.\n5. Die einzelnen Dienstabteilungen und Betriebe treffen geeignete Massnahmen, um sicherzustellen, dass die Zielformulierungen und Beurteilungen nach einheitlichen Massstäben erfolgen.",
        "metadata": {
            "type": "Abordnungen",
            "tags": [
                "Zielvereinbarungen",
                "Beurteilungsgespräche",
                "Personalentwicklung",
                "Leistungen",
                "Verhalten"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 142",
        "title": "Austrittsgespräch, Arbeitszeugnis",
        "text": "1. Vor dem Austritt wird mit der oder dem Angestellten ein Austrittsgespräch geführt.\n2. Die Ausstellung eines Arbeitszeugnisses erfolgt während des Anstellungsverhältnisses und beim Altersrücktritt nur auf Wunsch der Angestellten. Bei Austritten aus anderen Gründen und beim Übertritt in eine andere Dienstabteilung wird immer ein Arbeitszeugnis ausgestellt.\n3. Zuständig sind:\na) die Departementsvorsteherinnen und Departementsvorsteher für die ihnen direkt Unterstellten;\nb) für alle übrigen Angestellten die Dienstchefinnen und Dienstchefs; sie können diese Zuständigkeit an die Leitungen grosser Hauptabteilungen und an die Personaldienste delegieren.\n4. Angestellte, die mit ihrem Zeugnis nicht einverstanden sind, können von der ausstellenden Instanz eine Berichtigung beantragen. Sie können das Zeugnis in Form einer rekursfähigen Verfügung verlangen, wenn ihrem Anliegen nicht stattgegeben wird.",
        "metadata": {
            "type": "Abordnungen",
            "tags": [
                "Austrittsgespräch",
                "Arbeitszeugnis",
                "Zuständigkeit",
                "Berichtigung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 143",
        "title": "Anerkennung von Personalverbänden",
        "text": "Als Personalverbände anerkannt werden nur Vereinigungen mit juristischer Persönlichkeit und eigenen Statuten, deren Tätigkeit sich über mehrere Dienstabteilungen erstreckt oder die erhebliche Teile des Personals einer Dienstabteilung vertreten.",
        "metadata": {
            "type": "Mitwirkungsrecht",
            "tags": [
                "Anerkennung",
                "Personalverbände",
                "juristische Persönlichkeit",
                "Statuten"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 144",
        "title": "Befugnisse",
        "text": "1. Den Personalverbänden stehen insbesondere folgende Befugnisse zu:\na) die Vernehmlassung zu jenen Beschlüssen, die für das gesamte Personal oder bestimmte Personalgruppen verbindlich sein sollen;\nb) die Vernehmlassung zu Beschlüssen, die die Organisation der Stadtverwaltung oder einzelner Departemente oder Dienstabteilungen regeln oder zu einschneidenden Änderungen für bestimmte Personalgruppen führen;\nc) die Vernehmlassung zu allgemeinen Beschlüssen über die Förderung der Aus-, Fort- und Weiterbildung, des Gesundheitsschutzes und der Betreuung des Personals;\nd) das Unterbreiten von Anträgen und Anregungen hinsichtlich aller Personalfragen;\ne) die Unterstützung von Angestellten auf deren Verlangen in Beschwerdesachen sowie in anderen persönlichen Angelegenheiten.\n2. Die Verbände sind rechtzeitig über wesentliche Änderungen gemäss Abs. 1 lit. a bis c zu informieren. Vor der definitiven Beschlussfassung ist ihnen ausreichend Zeit zur Vernehmlassung einzuräumen.\n3. Die Personalverbände können sich auch zu Fragen vernehmen lassen, die bereits in einer Personalkommission behandelt werden. Sie können ferner die Aufgaben der Personalkommissionen übernehmen, wo solche nicht gebildet werden dürfen, weil die Dienstabteilung weniger als 30 Angestellte umfasst.\n4. Den Personalverbänden, die wesentliche Teile des Personals vertreten, wird auf Verlangen Gelegenheit gegeben, ihre schriftliche Vernehmlassung durch eine Verhandlungsdelegation noch mündlich darzulegen. Zeit und Ort werden durch die Stadtverwaltung festgelegt. Die Personalverbände können eine gemeinsame Verhandlungsdelegation bezeichnen. Die beteiligten Delegationen von Verbänden und Stadt sollen grössenmässig der Bedeutung des Verhandlungsgegenstandes entsprechen.\n5. Über die Verhandlungen führt die Verwaltung ein Ergebnisprotokoll.\n6. Der definitive Entscheid wird in Würdigung der Vernehmlassungen der Personalverbände gefällt.\n7. Formulierte Anträge oder allgemeine Anregungen im Sinne von Abs. 1 lit. d sind der Stadtverwaltung schriftlich einzureichen.\n8. Die Stadtverwaltung hat solche Eingaben innert nützlicher Frist zu prüfen, sie auf Verlangen mit einer Abordnung der beteiligten Personalverbände zu besprechen und diesen einen begründeten Entscheid zukommen zu lassen, sofern weder der Eingabe im wesentlichen Folge gegeben noch sonstwie eine Einigung erzielt wird.",
        "metadata": {
            "type": "Mitwirkungsrecht",
            "tags": [
                "Befugnisse",
                "Vernehmlassung",
                "Personalverbände",
                "Anträge",
                "Anregungen",
                "Beschwerdesachen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 145",
        "title": "Einsetzung, Wahl, Allgemeines",
        "text": "1. In Dienstabteilungen mit wenigstens 30 Angestellten wird eine Personalkommission eingesetzt, sofern dies von mindestens einem Drittel des Personals schriftlich verlangt wird.\n2. Auf städtische Lehrpersonen sind die Vorschriften über die Personalkommissionen nicht anwendbar.\n3. Die Personalkommission umfasst mindestens drei und höchstens 13 Mitglieder.\n4. Die Amtsdauer der Personalkommissionen beträgt vier Jahre. Sie entspricht der Amtsdauer des Stadtrates.\n5. Die Dienstchefinnen und Dienstchefs erlassen für die Personalkommissionen in ihrem Bereich so weit erforderlich und unter Berücksichtigung der verschiedenen Personal- und Interessengruppen ergänzende Bestimmungen, insbesondere hinsichtlich der Grösse und Zusammensetzung sowie des Wahlverfahrens.\n6. Die Personalkommissionen werden bei Bedarf von ihren Vorsitzenden zu Sitzungen eingeladen.\n7. Die Geschäftsleitungen sind berechtigt, ihre Anliegen vor den Personalkommissionen zu vertreten.\n8. Die Personalkommissionen können eine Vertretung der Personalverbände mit beratender Stimme zu ihren Sitzungen beiziehen.",
        "metadata": {
            "type": "Mitwirkungsrecht",
            "tags": [
                "Personalkommissionen",
                "Einsetzung",
                "Wahl",
                "Mitglieder",
                "Amtsdauer"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 146",
        "title": "Befugnisse",
        "text": "1. Die Personalkommissionen wahren die Interessen des von ihnen vertretenen Personals in betrieblichen und organisatorischen Fragen. Sie fördern die Zusammenarbeit zwischen der Geschäftsleitung der Dienstabteilung und dem Personal.\n2. Die Dienstabteilungen legen ihren Personalkommissionen Fragen und geplante Massnahmen aus den folgenden Bereichen zur Stellungnahme vor:\na) Betriebsorganisation;\nb) Bildungsmassnahmen;\nc) Verpflegung;\nd) Sozial- und Freizeiteinrichtungen.\n3. Ferner haben die Personalkommissionen folgende Rechte:\na) Wahrnehmung der besonderen bundesrechtlichen Mitwirkungsrechte des Personals in Fragen der Arbeitssicherheit und des Gesundheitsschutzes sowie bei Betriebsschliessungen;\nb) Mitwirkung bei der Organisation von Personalanlässen;\nc) Unterbreitung von Vorschlägen.\n4. Die Personalkommissionen sind nicht zuständig für Angelegenheiten persönlicher Natur wie Anstellung, Zuordnung zu den Funktionsstufen, Lohnsteuerung, Versetzung und Entlassung.",
        "metadata": {
            "type": "Mitwirkungsrecht",
            "tags": [
                "Personalkommissionen",
                "Befugnisse",
                "Interessenvertretung",
                "Zusammenarbeit",
                "Stellungnahme",
                "Mitwirkungsrechte"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 147",
        "title": "",
        "text": "1. Die Mitglieder von Personalverbänden und Personalkommissionen dürfen wegen der ordnungsgemässen Ausübung des Rechts auf Mitsprache und Mitwirkung weder direkt noch indirekt benachteiligt werden.\n2. Die Personalverbände und Personalkommissionen haben das Recht, in der Nähe aller Eingänge zu den Verwaltungs- und Betriebsgebäuden Anschlagbretter für ihre Informationen und Flugblätter anzubringen. Die Personalverbände sind überdies berechtigt, durch ihre Vertrauensleute während der Arbeitszeit die Mitgliederbeiträge einziehen und Flugblätter verteilen zu lassen, so weit der Dienstbetrieb dadurch nicht gestört wird.",
        "metadata": {
            "type": "Ideenmanagement",
            "tags": [
                "Personalverbände",
                "Personalkommissionen",
                "Mitsprache",
                "Mitwirkung",
                "Anschlagbretter",
                "Informationen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 148",
        "title": "Prämien für Vorschläge",
        "text": "Angestellten können für Vorschläge administrativer oder technischer Verbesserungen Prämien ausgerichtet werden. Massgebend ist der entsprechende separate Stadtratsbeschluss über das Ideenmanagement.",
        "metadata": {
            "type": "Ideenmanagement",
            "tags": [
                "Prämien",
                "Vorschläge",
                "administrative Verbesserungen",
                "technische Verbesserungen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 149",
        "title": "Gegenseitige Unterstützung und Vertretung",
        "text": "Die Angestellten unterstützen einander bei der dienstlichen Tätigkeit und vertreten andere Angestellte, wenn es der Dienst erfordert. Sie können auch für Arbeiten zugezogen werden, die nicht zu ihrem eigentlichen Aufgabenkreis gehören.",
        "metadata": {
            "type": "Ideenmanagement",
            "tags": [
                "Unterstützung",
                "Vertretung",
                "dienstliche Tätigkeit",
                "Arbeiten"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 150",
        "title": "Führungsverantwortung",
        "text": "Die Vorgesetzten tragen die Verantwortung für die gründliche Einführung der Angestellten in ihre Aufgaben, für ihre Förderung, ihren zweckmässigen Einsatz, ihre Gleichbehandlung und den Schutz ihrer Persönlichkeit.",
        "metadata": {
            "type": "Ideenmanagement",
            "tags": [
                "Führungsverantwortung",
                "Einführung",
                "Förderung",
                "Einsatz",
                "Gleichbehandlung",
                "Schutz"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 151",
        "title": "Ausserdienstliches Verhalten",
        "text": "Die Angestellten haben auch ausserdienstlich alles zu unterlassen, was ihre Vertrauenswürdigkeit hinsichtlich der dienstlichen Pflichten beeinträchtigt.",
        "metadata": {
            "type": "Ideenmanagement",
            "tags": [
                "Ausserdienstliches Verhalten",
                "Vertrauenswürdigkeit",
                "dienstliche Pflichten"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 152",
        "title": "Strafanzeige und Meldepflicht für strafbare Handlungen",
        "text": "1. Angestellte, die bei Ausübung ihrer dienstlichen Tätigkeit eine strafbare Handlung wahrnehmen oder erhebliche Verdachtsgründe für eine solche haben, sind berechtigt, direkt bei der Polizei oder den Strafverfolgungsbehörden Strafanzeige zu erstatten. Sie informieren die zuständige Stelle gemäss Abs. 2, sofern die Strafbehörde dagegen keine Vorbehalte hat. Verzichten die Angestellten auf eine Strafanzeige, sind sie verpflichtet, der zuständigen Stelle gemäss Abs. 2 die strafbare Handlung oder den erheblichen Verdacht unverzüglich zu melden.\n2. Die Meldung erfolgt direkt oder über die Leitung des Personal- oder Rechtsdienstes an die Dienstchefin oder den Dienstchef. Wird Befangenheit der Dienstchefin oder des Dienstchefs vermutet, erfolgt die Meldung an die Departementsvorsteherin oder den Departementsvorsteher bzw. an die Anstellungsinstanz gemäss Art. 11 lit. b PR, bei deren vermuteter Befangenheit an die Rechtskonsulentin oder den Rechtskonsulenten des Stadtrates.\n3. Die verständigte Stelle gemäss Abs. 2 veranlasst unverzüglich die notwendigen Abklärungen durch unbefangene Stellen und die erforderlichen Massnahmen. Sie entscheidet, ob eine Strafanzeige notwendig ist, wenn diese nicht bereits durch die Angestellten erfolgt ist, und orientiert die Angestellten schriftlich über den Entscheid. Der Verzicht auf eine Strafanzeige ist summarisch zu begründen und für die Akten festzuhalten. Die Angestellten können in diesem Fall auch nachträglich Strafanzeige einreichen.",
        "metadata": {
            "type": "Ideenmanagement",
            "tags": [
                "Strafanzeige",
                "Meldepflicht",
                "strafbare Handlungen",
                "Polizei",
                "Strafverfolgungsbehörden"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 153",
        "title": "Straf- und zivilrechtliche Verantwortlichkeit, Ausstandspflicht",
        "text": "1. Die strafrechtliche Verantwortlichkeit der Angestellten und ihre Haftung für verursachten Schaden richten sich nach dem Strafrecht und dem Haftungsgesetz.\n2. Angestellte haben in den Ausstand zu treten, wenn eine dienstliche Angelegenheit sie selber oder ihre nahen Angehörigen einschliesslich Lebenspartnerin oder Lebenspartner betrifft oder wenn sie sonst befangen sind. In Zweifelsfällen entscheidet die vorgesetzte Stelle.",
        "metadata": {
            "type": "Ideenmanagement",
            "tags": [
                "Verantwortlichkeit",
                "Ausstandspflicht",
                "strafrechtliche Verantwortlichkeit",
                "Haftung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 154",
        "title": "Geschenkannahmeverbot und Annahme erbrechtlicher Zuwendungen",
        "text": "1. Bestehen Zweifel, ob ein geringfügiges Höflichkeitsgeschenk die Unabhängigkeit von Angestellten beeinträchtigen könnte, entscheidet die Dienstchefin oder der Dienstchef über die Zulässigkeit der Annahme.\n2. Trinkgelder und kleinere Geldspenden, die im Rahmen betriebsüblicher Usanzen liegen, dürfen entgegen genommen werden. Die Dienstchefin oder der Dienstchef bestimmt, in welchem Umfang solche Zuwendungen von den Angestellten behalten werden dürfen oder in eine Kasse zu legen sind, die der Finanzierung von Personalveranstaltungen oder zur Unterstützung gemeinnütziger Organisationen dient.\n3. Bei grösseren Zuwendungen an Gruppen entscheidet die Departementsvorsteherin oder der Departementsvorsteher über Entgegennahme und Verwendung.\n4. Geschenke oder andere Vorteile, die entgegen dem Geschenkannahmeverbot angenommen werden, verfallen der Stadt, so weit dies ihrer Natur nach möglich ist.\n5. Auf erbrechtliche Zuwendungen sind die Vorschriften von Abs. 1 bis 4 sinngemäss anwendbar. Über Ausnahmen entscheidet die Departementsvorsteherin oder der Departementsvorsteher.",
        "metadata": {
            "type": "Ideenmanagement",
            "tags": [
                "Geschenkannahmeverbot",
                "erbrechtliche Zuwendungen",
                "Höflichkeitsgeschenk",
                "Trinkgelder",
                "Geldspenden"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 155",
        "title": "Amtsgeheimnis",
        "text": "1. Angestellte dürfen sich als Partei, Zeuginnen oder Zeugen, gerichtliche Sachverständige oder Auskunftspersonen über Wahrnehmungen in Ausübung ihrer Obliegenheiten nur äussern, wenn die Departementsvorsteherin oder der Departementsvorsteher sie dazu schriftlich ermächtigt hat. Vorbehalten bleiben gesetzliche Auskunftspflichten.\n2. Die Angestellten können die Ermächtigung gemäss Abs. 1 auch direkt vom Stadtrat einholen.\n3. Diese Ermächtigung muss auch eingeholt werden, nachdem das Arbeitsverhältnis aufgelöst worden ist.",
        "metadata": {
            "type": "Ideenmanagement",
            "tags": [
                "Amtsgeheimnis",
                "Auskunftspflicht",
                "Ermächtigung",
                "Stadtrat"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 156",
        "title": "Wohnsitzpflicht für oberstes Kader",
        "text": "Für die folgenden Funktionen besteht Wohnsitzpflicht in der Stadt Zürich, so weit nicht wesentliche Interessen der Betroffenen überwiegen:\na) Stadtrat/Allgemeine Verwaltung:\n- Stadtschreiberin/Stadtschreiber\n- Rechtskonsulentin/Rechtskonsulent\nb) alle Departemente:\n- Departementssekretärinnen/Departementssekretäre\nc) Präsidialdepartement:\n- Stadtarchivarin/Stadtarchivar\n- Leiterin/Leiter Fachstelle Stadtentwicklung\nd) Finanzdepartement:\n- Direktorin/Direktor Finanzverwaltung\n- Direktorin/Direktor Steueramt\n- Direktorin/Direktor Liegenschaftenverwaltung\n- Stellvertretende Direktorin/Stellvertretender Direktor Liegenschaftenverwaltung\n- Direktorin/Direktor HR Stadt Zürich\ne) Polizeidepartement:\n- Kommandantin/Kommandant der Stadtpolizei\n- Direktorin/Direktor Schutz und Rettung\nf) Gesundheits- und Umweltdepartement:\n- Direktorin/Direktor Umwelt- und Gesundheitsschutz\ng) Tiefbau- und Entsorgungsdepartement:\n- Stadtingenieurin/Stadtingenieur Tiefbauamt\n- Direktorin/Direktor Grün Stadt Zürich\n- Direktorin/Direktor Entsorgung und Recycling\nh) Hochbaudepartement:\n- Direktorin/Direktor Amt für Städtebau\n- Direktorin/Direktor Amt für Hochbauten\n- Direktorin/Direktor Amt für Baubewilligungen\n- Direktorin/Direktor Immobilienbewirtschaftung\ni) Departement der Industriellen Betriebe:\n- Direktorin/Direktor Wasserversorgung\n- Direktorin/Direktor Elektrizitätswerk\n- Direktorin/Direktor Verkehrsbetriebe\nk) Schul- und Sportdepartement:\n- Direktorin/Direktor Volksschule & Betreuung\n- Direktorin/Direktor Schulgesundheit & Prävention\n- Direktorin/Direktor Sportamt\nl) Sozialdepartement:\n- Direktorin/Direktor Soziale Dienste\n- Direktorin/Direktor Amt für Zusatzleistungen",
        "metadata": {
            "type": "Ideenmanagement",
            "tags": [
                "Wohnsitzpflicht",
                "oberstes Kader",
                "Stadt Zürich",
                "Funktionen",
                "Stadtrat",
                "Departemente"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 157",
        "title": "Grundsätze",
        "text": "1. Die Arbeitszeit beträgt in der Regel 41 Stunden pro Woche und wird, so weit betrieblich machbar, auf fünf Tage verteilt. Samstag und Sonntag bleiben möglichst arbeitsfrei.\n2. Zum Ausgleich der Betriebsferientage gemäss Art. 120 erhöht sich die Regelarbeitszeit gemäss Abs. 1 um eine Stunde auf 42 Stunden pro Woche.\n3. Die jährliche Arbeitszeit beträgt bei einem vollen Pensum grundsätzlich brutto 2184 Stunden. Bei Teilzeitbeschäftigung wird die jährliche Arbeitszeit auf Grund des reduzierten Beschäftigungsgrades ermittelt. Für die Berechnung der Netto-Jahresarbeitszeit werden der individuelle Ferienanspruch inklusive Betriebsferientage und Altersentlastung, die auf einen Wochentag fallenden Ruhetage sowie Arbeitszeitreduktionen vor Ruhetagen in Abzug gebracht.",
        "metadata": {
            "type": "Überzeit, Arbeitszeit",
            "tags": [
                "Arbeitszeit",
                "Woche",
                "Betriebsferientage",
                "Pensum",
                "Ferienanspruch"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 158",
        "title": "Arbeitszeitgestaltung",
        "text": "So weit betrieblich möglich, sind den Angestellten flexible Arbeitszeitformen zu gewähren, einschliesslich Teilzeitarbeit, insbesondere im Hinblick auf die Vereinbarkeit von Erziehungs- und Betreuungsaufgaben mit dem Beruf.",
        "metadata": {
            "type": "Überzeit, Arbeitszeit",
            "tags": [
                "Arbeitszeitgestaltung",
                "flexible Arbeitszeit",
                "Teilzeitarbeit",
                "Vereinbarkeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 159",
        "title": "Grundsätze zur flexiblen und gleitenden Arbeitszeit",
        "text": "Die flexible Arbeitszeit der Angestellten richtet sich nach folgenden Grundsätzen:\na) Die Vorgesetzten planen die Arbeit so, dass Schwankungen im Arbeitsanfall möglichst ausgeglichen werden. Den Angestellten räumen sie möglichst hohe Zeitsouveränität ein;\nb) Die Angestellten orientieren sich bei der Gestaltung ihrer individuellen Arbeitszeit an den Bedürfnissen der Kundinnen und Kunden sowie an einer wirtschaftlichen Aufgabenerfüllung;\nc) Die Erreichbarkeit aller Verwaltungsbereiche muss von Montag bis Freitag von 08.00 Uhr bis 12.00 Uhr und von 13.30 Uhr bis 17.00 Uhr durch kompetente Angestellte sichergestellt sein. In kleinen Verwaltungsbereichen sind Abweichungen zulässig;\nd) Die Verpflegungspause bei über sechsstündiger Arbeitsleistung muss mindestens 30 Minuten betragen.",
        "metadata": {
            "type": "Überzeit, Arbeitszeit",
            "tags": [
                "flexible Arbeitszeit",
                "gleitende Arbeitszeit",
                "Zeitsouveränität",
                "Kundinnen und Kunden",
                "Verpflegungspause"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 160",
        "title": "Gleitende Arbeitszeit",
        "text": "1. Die Dienstchefinnen und Dienstchefs legen die Arbeitszeit im Rahmen der Grundsätze und der nachfolgenden Art. 161 bis 165 fest. Sie können diese Kompetenz ganz oder teilweise an die Hauptabteilungs- oder Bereichsleitungen delegieren. Bei der Festlegung der Arbeitszeiten ist das Mitspracherecht des Personals zu beachten.\n2. Die tägliche Soll-Arbeitszeit beträgt 1/5 der vereinbarten wöchentlichen Soll-Arbeitszeit.\n3. An den Vortagen von Karfreitag und Auffahrt sowie am 31. Dezember beträgt sie sechs Stunden. Werden diese Tage zu Betriebsferientagen erklärt, erfolgt die Anrechnung als ¾-Tage.",
        "metadata": {
            "type": "Überzeit, Arbeitszeit",
            "tags": [
                "gleitende Arbeitszeit",
                "Dienstchefinnen",
                "Dienstchefs",
                "Soll-Arbeitszeit",
                "Betriebsferientage"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 161",
        "title": "Geschäfts- und Blockzeit",
        "text": "1. Die Geschäftszeit legt den frühst möglichen Arbeitsbeginn und den spätestmöglichen Arbeitsschluss fest. Die Geschäftszeit erstreckt sich von Montag bis Freitag von 06.00 Uhr bis 20.00 Uhr. An den Vortagen von Karfreitag und Auffahrt sowie am 31. Dezember endet sie um 16.00 Uhr.\n2. Die Blockzeit dient der Sicherstellung der inner- und ausserbetrieblichen Kontakte. Während der Blockzeit müssen alle Angestellten anwesend sein. Die Blockzeit erstreckt sich von 09.00 Uhr bis 11.00 Uhr und von 14.00 Uhr bis 16.00 Uhr.\n3. An den Vortagen von Karfreitag und Auffahrt sowie am 31. Dezember endet die Blockzeit um 15.00 Uhr.\n4. Wo es die betrieblichen Verhältnisse erfordern, können die Dienstchefinnen und Dienstchefs die Blockzeiten verschieben oder auf maximal sechs Stunden verlängern.\n5. Abwesenheiten während der Blockzeit sind gestattet bei:\na) Urlaub gemäss Art. 121 bis 140;\nb) Kompensation von positivem Arbeitszeitsaldo oder angeordneter Überzeit mit Bewilligung der oder des Vorgesetzten.\n6. Kurzabsenzen zur Erledigung persönlicher Angelegenheiten haben nach Möglichkeit ausserhalb der Blockzeit zu erfolgen. Abwesenheiten aus privaten Gründen während der Blockzeit sind durch die Vorgesetzte oder den Vorgesetzten zu bewilligen.\n7. Abwesenheiten für den Besuch von ärztlichen oder zahnärztlichen Konsultationen und medizinisch verordneten Therapien haben ebenfalls möglichst ausserhalb der Blockzeiten zu erfolgen. Ausnahmen während der Blockzeit sind der oder dem Vorgesetzten zu melden. Die ausfallende Blockzeit wird gutgeschrieben.",
        "metadata": {
            "type": "Überzeit, Arbeitszeit",
            "tags": [
                "Geschäftszeit",
                "Blockzeit",
                "innerbetriebliche Kontakte",
                "ausserbetriebliche Kontakte",
                "Abwesenheiten"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 162",
        "title": "Arbeitszeitsaldo",
        "text": "1. Die Soll-Arbeitszeit kann am Monatsende um bis +/- 50 Stunden über- oder unterschritten werden. Im Einvernehmen mit der Dienstchefin oder dem Dienstchef oder der von ihr/ihm bevollmächtigten Verantwortlichen können höhere Stundenzahlen festgelegt werden. Als Richtlinie gilt ein maximaler Saldo von +/- 300 Stunden.\n2. Das Zeitguthaben oder -defizit bildet den Arbeitszeitsaldo.\n3. Ein positiver Arbeitszeitsaldo gilt nicht als Überzeit; ausgenommen bleibt angeordnete Überzeit gemäss Art. 173 lit. b.\n4. Der Arbeitszeitsaldo wird jeweils auf den nächsten Monat übertragen, allerdings nur bis zu der höchstzulässigen Grenze gemäss Abs. 1.\n5. Der Ende Monat die Höchststundenzahl gemäss Abs. 1 übersteigende Teil eines positiven Arbeitszeitsaldos verfällt.\n6. Ein negativer Arbeitszeitsaldo am Monatsende, der die Höchststundenzahl gemäss Abs. 1 übersteigt, wird so weit möglich mit Überzeitguthaben verrechnet. Ist die Verrechnung nicht möglich, erfolgt ein entsprechender Lohnabzug. Vom Lohnabzug kann abgesehen werden, wenn ein Zeitausgleich innert drei Monaten erfolgt.",
        "metadata": {
            "type": "Überzeit, Arbeitszeit",
            "tags": [
                "Arbeitszeitsaldo",
                "Soll-Arbeitszeit",
                "Zeitguthaben",
                "Überzeit",
                "Lohnabzug"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 163",
        "title": "Kompensation von positivem Saldo",
        "text": "1. Die Kompensation eines positiven Arbeitszeitsaldos kann im Einvernehmen mit der oder dem Vorgesetzten stundenweise, in halben und in ganzen Tagen erfolgen.\n2. Der Bezug in ganzen Tagen ist jedoch beschränkt auf maximal:\na) 10 ganze Tage pro Jahr für Arbeitnehmerinnen und Arbeitnehmer, die gemäss Art. 113 Abs. 2 Anspruch auf eine zusätzliche Ferienwoche haben.\nb) 15 ganze Tage pro Jahr für alle übrigen Angestellten.\n3. Die Dienstchefin oder der Dienstchef und die von ihr oder ihm ermächtigten Verantwortlichen können den Bezug weiterer ganzer Tage bewilligen.",
        "metadata": {
            "type": "Überzeit, Arbeitszeit",
            "tags": [
                "Kompensation",
                "positiver Saldo",
                "Stundenweise",
                "Tage",
                "Vorgesetzte"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 164",
        "title": "Teilzeitbeschäftigung, Teilarbeitsfähigkeit",
        "text": "Bei reduziertem Beschäftigungsgrad, bei Teilpensionierung sowie bei teilweiser Arbeitsfähigkeit aus gesundheitlichen Gründen reduzieren sich die Sollarbeitszeit gemäss Art. 160 Abs. 2 und die Höhe des zulässigen Arbeitszeitsaldos gemäss Art. 162 Abs. 1 im Verhältnis zum Beschäftigungsgrad.",
        "metadata": {
            "type": "Überzeit, Arbeitszeit",
            "tags": [
                "Teilzeitbeschäftigung",
                "Teilarbeitsfähigkeit",
                "Sollarbeitszeit",
                "Beschäftigungsgrad"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 165",
        "title": "Zeiterfassung und Missbräuche",
        "text": "1. Die Handhabung der Zeiterfassung obliegt den Dienstabteilungen.\n2. Missbräuche können Einschränkungen oder Entzug der Zeitsouveränität und andere personalrechtliche Massnahmen zur Folge haben.",
        "metadata": {
            "type": "Überzeit, Arbeitszeit",
            "tags": [
                "Zeiterfassung",
                "Missbräuche",
                "Zeitsouveränität",
                "personalrechtliche Massnahmen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 166",
        "title": "Jahresarbeitszeit",
        "text": "1. Bei Jahresarbeitszeit wird die wöchentliche Arbeitszeit auf das Jahr umgerechnet und gemäss den betrieblichen Erfordernissen und den Bedürfnissen der Angestellten eingesetzt. Sie ermöglicht variable wöchentliche oder monatliche Arbeitszeiten.\n2. Die Dienstchefinnen und Dienstchefs können Jahresarbeitszeitmodelle für das ganze Personal, einzelne Betriebszweige oder einzelne Angestellte einführen. Sie orientieren sich, so weit zweckmässig, an den Rahmenbedingungen der gleitenden Arbeitszeit.\n3. In Jahresarbeitszeitmodellen kann insbesondere von den Art. 173 bis 177 abgewichen werden, so weit es sich nicht um angeordnete Überzeit, oder angeordnete Nacht- beziehungsweise Sonntagsarbeit handelt.",
        "metadata": {
            "type": "Überzeit, Arbeitszeit",
            "tags": [
                "Jahresarbeitszeit",
                "variable Arbeitszeiten",
                "Dienstchefinnen",
                "Dienstchefs",
                "Arbeitszeitmodelle"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 167",
        "title": "Schichtpläne und Arbeitsbereiche mit vorgeschriebenen Arbeitszeiten",
        "text": "1. Die Dienstchefinnen und Dienstchefs können, wo Schichtbetrieb, Teamarbeit oder erhöhte Präsenzzeiten es verlangen, besondere Arbeitszeitregelungen festlegen. Die Arbeitszeit soll zehn Stunden pro Tag nicht übersteigen, ausgenommen bei Überzeit.\n2. Wo die Aufgabenerfüllung durch Witterung, Jahreszeiten oder andere besondere Verhältnisse beeinflusst wird, ist die Normalarbeitszeit gemäss Art. 157 Abs. 1 und 2 im Jahresdurchschnitt zu erreichen. Die Höchstarbeitszeit beträgt 60 Stunden pro Woche.\n3. Im Anschluss an Überzeit- oder Nachtarbeit ist eine zusammenhängende Ruhezeit von mindestens neun Stunden zu gewähren.",
        "metadata": {
            "type": "Überzeit, Arbeitszeit",
            "tags": [
                "Schichtpläne",
                "Arbeitsbereiche",
                "vorgeschriebene Arbeitszeiten",
                "Normalarbeitszeit",
                "Ruhezeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 168",
        "title": "Weitere Arbeitszeitmodelle",
        "text": "Die Departementsvorsteherinnen und Departementsvorsteher können in den ihnen unterstellten Dienstabteilungen im Einvernehmen mit HR Stadt Zürich und unter Beachtung der Mitspracherechte des Personals weitere flexible Arbeitszeitmodelle zulassen, insbesondere für Schichtbetriebe und Betriebe oder Betriebszweige, in denen auch nachts und an Wochenenden und Feiertagen gearbeitet werden muss.",
        "metadata": {
            "type": "Überzeit, Arbeitszeit",
            "tags": [
                "Arbeitszeitmodelle",
                "flexible Arbeitszeiten",
                "Schichtbetriebe",
                "Nachtschichten",
                "Wochenendarbeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 169",
        "title": "Arbeitsfreie Tage (Ruhetage)",
        "text": "1. Arbeitsfrei sind, so weit sie nicht ohnehin auf einen freien Tag oder Halbtag fallen, der 2. Januar, die Nachmittage des Sechseläutens, des Knabenschiessens und des 24. Dezembers sowie die folgenden Ruhetage gemäss Ruhetagsgesetz: Neujahr, Karfreitag, Ostermontag, 1. Mai, Auffahrt, Pfingstmontag, 1. August, Weihnachtstag und Stefanstag (26. Dezember).\n2. An den Vortagen von Karfreitag und Auffahrt sowie am 31. Dezember ist um 15 Uhr Arbeitsschluss.\n3. Angestellte im Schichtbetrieb haben Anspruch auf sämtliche arbeitsfreien Tage (Ruhetage) gemäss Abs. 1, auch wenn sie auf Samstag oder Sonntag fallen, nicht aber auf vorzeitigen Arbeitsschluss gemäss Abs. 2.\n4. Teilzeitbeschäftigte Angestellte haben Anspruch auf arbeitsfreie Tage im Verhältnis ihres Beschäftigungsgrades zur Vollbeschäftigung.\n5. Die Dienstchefinnen und Dienstchefs regeln die arbeitsfreien Tage für das in andern Kantonen beschäftigte Personal entsprechend den ortsüblichen Verhältnissen.\n6. Die Departementsvorsteherin oder der Departementsvorsteher der Industriellen Betriebe kann die vorübergehende Einstellung der Arbeit durch die Fahrdienstangestellten am 1. Mai vorsehen und dazu die Einzelheiten regeln.\n7. Bei durchgehendem Betrieb wird den Angestellten im Durchschnitt wöchentlich mindestens ein arbeitsfreier Tag gewährt. Im Kalenderjahr sollen mindestens 20 arbeitsfreie Tage auf Sonntage und Tage im Sinne von Abs. 1 fallen.\n8. Die Dienstabteilungen regeln im Einvernehmen mit HR Stadt Zürich die Anrechnung von Ruhetagen bei Abwesenheiten von Angestellten im Schichtdienst infolge von Krankheit, Unfall, Militär- oder Zivilschutzdienst und Urlaub.",
        "metadata": {
            "type": "Überzeit, Arbeitszeit",
            "tags": [
                "Arbeitsfreie Tage",
                "Ruhetage",
                "Schichtbetrieb",
                "Teilzeitbeschäftigung",
                "durchgehender Betrieb"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 170",
        "title": "Pausen",
        "text": "1. Bei einem Tagespensum von mehr als sechs Stunden ist eine Pause von mindestens 30 Minuten einzuhalten. Sie gilt nicht als Arbeitszeit.\n2. Im Schichtbetrieb kann auf die Pause gemäss Abs. 1 auf Wunsch der Angestellten verzichtet werden, wenn die Schicht nicht länger als neun Stunden dauert und die Möglichkeit zur Einnahme einer Zwischenverpflegung besteht.\n3. So weit es betrieblich möglich ist, wird je Halbtag, im Schichtdienst bei mehr als drei Stunden Arbeitszeit, eine Pause von 15 Minuten gewährt. Sie zählt als Arbeitszeit.",
        "metadata": {
            "type": "Überzeit, Arbeitszeit",
            "tags": [
                "Pausen",
                "Tagespensum",
                "Schichtbetrieb",
                "Zwischenverpflegung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 171",
        "title": "Mehrstunden",
        "text": "1. Mehrstunden sind die durch Teilzeit Beschäftigte über die vereinbarte wöchentliche Arbeitszeit hinaus auf Anordnung der Vorgesetzten geleisteten bzw. nachträglich genehmigten Arbeitsstunden bis zur Normalarbeitszeit gemäss Art. 157 Abs. 1 und 2 oder bis zur Normalarbeitszeit der Planperiode.\n2. Mehrstunden sind grundsätzlich durch Freizeit von gleicher Dauer auszugleichen. Ausnahmsweise kann mit Zustimmung der oder des Angestellten anstelle des Zeitausgleichs eine Barvergütung ausgerichtet werden. Bei Barvergütung von Mehrstunden wird ein Lohnzuschlag zur Abgeltung des höheren Ferienanspruchs ausgerichtet.\n3. Zuständig für die Barvergütung von Mehrstunden ist die Dienstchefin oder der Dienstchef.",
        "metadata": {
            "type": "Überzeit, Arbeitszeit",
            "tags": [
                "Mehrstunden",
                "Teilzeitbeschäftigte",
                "Normalarbeitszeit",
                "Zeitausgleich",
                "Barvergütung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 172",
        "title": "Pikettdienst",
        "text": "1. Pikettdienst ist entweder Präsenzzeit am Arbeitsort oder Bereitschaftsdienst am Wohnort.\n2. Die separaten Bestimmungen betreffend Vergütungen für Pikettdienst (StRB 2142/1980) behalten ihre Gültigkeit und sind ergänzend beizuziehen.",
        "metadata": {
            "type": "Überzeit, Arbeitszeit",
            "tags": [
                "Pikettdienst",
                "Präsenzzeit",
                "Bereitschaftsdienst",
                "Vergütungen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 173",
        "title": "Überzeit",
        "text": "1. Als Überzeitarbeit gelten die von den Vorgesetzten angeordneten oder nachträglich genehmigten Arbeitsleistungen während oder ausserhalb der normalen Geschäftszeiten, die erbracht werden:\na) von regelmässig beschäftigten Angestellten mit fixen Arbeitszeiten über die wöchentliche Normalarbeitszeit gemäss Art. 157 Abs. 1 und 2 hinaus;\nb) von regelmässig beschäftigten Angestellten mit gleitender Arbeitszeit über neun Stunden pro Tag hinaus;\nc) von Angestellten im Schichtdienst über die Normalarbeitszeit der Planperiode hinaus.\n2. Überzeit ist grundsätzlich durch Freizeit auszugleichen, wobei zur effektiven Dauer der geleisteten Überzeit ein Zeitzuschlag von 25 Prozent gewährt wird.\n3. Ausnahmsweise kann mit Zustimmung der oder des Angestellten anstelle des Zeitausgleichs eine Barvergütung ausgerichtet werden. Bei Barvergütung wird für die Überzeitarbeit ein Geldzuschlag von 25 Prozent gewährt. Ein Zeitzuschlag im Sinne von Abs. 2 entfällt.\n4. Wird die Überzeitarbeit für Aufgaben aufgewendet, die normalerweise von Angestellten einer höheren Funktionsstufe ausgeführt werden, kann der Geldzuschlag angemessen erhöht werden.\n5. Arbeitsleistungen während der Pikettstellung gelten als Überzeitarbeit, so weit die Grenzen gemäss Abs. 1 überschritten werden.\n6. Zuständig für die Barvergütung von Überzeit ist die Dienstchefin oder der Dienstchef.",
        "metadata": {
            "type": "Überzeit, Arbeitszeit",
            "tags": [
                "Überzeitarbeit",
                "Freizeit",
                "Zeitzuschlag",
                "Barvergütung",
                "Pikettstellung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 174",
        "title": "Pauschale Abgeltung oder Kompensation von Überzeit",
        "text": "In besonderen Fällen können bei Überzeit pauschale Abgeltungen oder Kompensationen gewährt werden. Zuständig ist die Dienstchefin oder der Dienstchef im Einvernehmen mit HR Stadt Zürich.",
        "metadata": {
            "type": "Überzeit, Arbeitszeit",
            "tags": [
                "Pauschale Abgeltung",
                "Kompensation",
                "Überzeit",
                "HR Stadt Zürich"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 175",
        "title": "Beschränkte Abgeltung von Überzeit",
        "text": "Angestellten, denen gemäss Art. 113 Abs. 2 eine zusätzliche Ferienwoche zusteht, kann im Rahmen der Richtlinien von HR Stadt Zürich Zeitausgleich oder Barvergütung für einen Teil der Überzeit gewährt werden, wenn sie während längerer Zeit und in erheblichem Mass geleistet werden musste. Die Departementsvorsteherinnen und Departementsvorsteher entscheiden im Einzelfall nach allgemeinen Kriterien. Jeder Anspruch auf Ausgleich von Überzeitarbeit, die mehr als ein Jahr vor Einreichen eines entsprechenden Gesuches geleistet wurde, ist verwirkt.",
        "metadata": {
            "type": "Überzeit, Arbeitszeit",
            "tags": [
                "Abgeltung von Überzeit",
                "zusätzliche Ferienwoche",
                "Zeitausgleich",
                "Barvergütung",
                "Richtlinien"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 176",
        "title": "Nacht- und Sonntagsarbeit",
        "text": "1. Für sich aus dem Arbeitsverhältnis ergebende ordentliche Arbeitsleistungen in der Nacht zwischen 20.00 Uhr und 6.00 Uhr, an Sonntagen ausserdem zwischen 6.00 Uhr und 20.00 Uhr, wird eine Vergütung von Fr. 7.35 je Stunde ausgerichtet, so weit es sich nicht um Dauernachtdienste gemäss Abs. 2 handelt.\n2. Für Dauernachtdienste zwischen 20.00 Uhr und 6.00 Uhr wird eine Vergütung von Fr. 5.25 je Stunde ausgerichtet. Es besteht kein Anspruch auf zusätzliche Vergütung an Sonntagen.\n3. Angebrochene Stunden sind je Arbeitseinsatz aufzurunden.\n4. Die Vergütung wird unabhängig von einer allfälligen Zeitkompensation für Nachtdienst ausgerichtet.\n5. Neujahr, Berchtoldstag (2. Januar), Karfreitag, Ostermontag, 1. Mai, Auffahrt, Pfingstmontag, 1. August, Weihnachtstag und Stefanstag (26. Dezember) sind einem Sonntag gleichgestellt.\n6. Im Schichtbetrieb können für turnusgemässe Nacht- und Sonntagsdienste Pauschalen vorgesehen werden. Deren Festlegung erfolgt durch die Dienstchefin oder den Dienstchef in Absprache mit HR Stadt Zürich.\n7. Die Vergütungen gemäss Abs. 1 und 2 werden nur für tatsächlich geleistete Dienste ausgerichtet. Bei Pauschallösungen gemäss Abs. 6 endet der Anspruch auf die Vergütung nach 20 Kalendertagen, soweit nicht das zugrunde liegende Schichtplanmodell eine andere Regelung vorsieht. Bei Arbeitsverhinderung wegen Berufsunfall oder Berufskrankheit besteht ein Anspruch auf die Vergütungen während längstens sechs Wochen, wenn die vergütungsberechtigten Einsätze bereits vorher bekannt waren.\n8. Angestellten, die überwiegend Nacht- und Sonntagsdienst leisten, werden bei längeren Absenzen vom Schichtbetrieb infolge von Mutterschaftsurlaub, Krankheit und Unfall die Vergütungen für Nacht- und Sonntagsarbeit gemäss Abs. 1 und 2 ab dem achten Kalendertag mit den übrigen Lohnzahlungen weiter ausgerichtet, wenn die oder der Angestellte überwiegend Nacht- bzw. Sonntagsdienst verrichtet und ein ärztliches Zeugnis vorlegt. Die Vergütungen bestimmen sich nach den im Durchschnitt der letzten zwölf Monate ausgerichteten Vergütungen.\n9. Die Vergütungen gemäss Abs. 1 und 2 sowie Art. 177 Abs. 1 werden im gleichen prozentualen Ausmass wie die Lohnskala gemäss Art. 65 der Teuerung angepasst, sofern die Schwelle von 5 Rappen überschritten wird. Ebenso sind die Pauschalen gemäss Abs. 6 anzupassen.",
        "metadata": {
            "type": "Überzeit, Arbeitszeit",
            "tags": [
                "Nachtarbeit",
                "Sonntagsarbeit",
                "Vergütung",
                "Schichtbetrieb",
                "Mutterschaftsurlaub"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 177",
        "title": "Abweichende Zuschläge für Nacht- und Sonntagsarbeit",
        "text": "Von Art. 176 abweichende Stundenzuschläge gelten aufgrund der besonderen Arbeitszeiten für die folgenden Personalgruppen:\na) Vereinsabwartinnen und -abwarte, Badaufsichten, Spetterinnen und Spetter der Abteilung Anlagen und Schulsport des Sportamtes: Zuschlag für Sonn- und Feiertagsdienste Fr. 4.20 je Stunde, kein Zuschlag für Nachtdienst;\nb) Tätigkeit als Abend- und Wochenendsupporterin oder -supporter im Ausbildungszentrum von Schutz und Rettung Zürich: Zuschlag für Sonn- und Feiertagsdienste Fr. 4.20 je Stunde, kein Zuschlag für Nachtdienst;\nc) Aufsichtspersonal im Museum Rietberg, Strauhof und Helmhaus: Zuschlag für Nacht-, Sonn- und Feiertagsdienst Fr. 4.20 je Stunde.",
        "metadata": {
            "type": "Überzeit, Arbeitszeit",
            "tags": [
                "Zuschläge",
                "Nachtarbeit",
                "Sonntagsarbeit",
                "Vereinsabwarte",
                "Badaufsichten",
                "Museum"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 178",
        "title": "Zeitkompensation für Nachtdienst",
        "text": "1. Die Angestellten, mit Ausnahme der Ärztinnen und Ärzte und derjenigen Angestellten der Verkehrsbetriebe, die dem Arbeitszeitgesetz unterstellt sind, haben gemäss Abs. 2 bis 6 Anspruch auf eine Zeitkompensation für geleisteten Nachtdienst. Die volle Zeitkompensation beträgt 20 Prozent.\n2. Der Nachtdienst muss mindestens acht Stunden dauern und die Zeit von 23.00 bis 4.00 Uhr einschliessen. Massgebend für die Berechnung des Kompensationsanspruchs ist die zwischen 20.00 Uhr und 8.00 Uhr tatsächlich geleistete Arbeitszeit.\n3. Bei Schichtplänen mit teilweise durch Ruhezeiten unterbrochenem Nachtdienst beträgt die Zeitkompensation:\n5 Prozent bei einer effektiven Arbeitsleistung von weniger als 25 Prozent;\n10 Prozent bei einer effektiven Arbeitsleistung von 25 bis 50 Prozent;\n15 Prozent bei einer effektiven Arbeitsleistung von mehr 50 bis 75 Prozent;\n20 Prozent bei einer effektiven Arbeitsleistung von mehr als 75 Prozent.\nIn den Schichtplänen können diese Quoten auf Grund von Erfahrungswerten pauschaliert werden.\n4. Nicht anspruchsberechtigt ist Personal, das ausschliesslich Nachtpräsenzdienst leistet.\n5. Die Zeitkompensation ist nach folgenden Grundsätzen zu gestalten:\na) Der Bezug der zusätzlichen Freizeit hat möglichst unmittelbar nach dem Nachtdienst zu erfolgen;\nb) die Zeitkompensation darf nicht in Form zusätzlicher Ferien bezogen werden;\nc) bei Dauernachtdienst soll die Zeitkompensation in Form von zusätzlichen Freitagen zwischen zwei Nachtdienstperioden gewährt werden;\nd) bei Teilzeitbeschäftigten im Monatslohn hat die Zeitkompensation möglichst unmittelbar nach dem Nachtdienst zu erfolgen;\ne) bei Teilzeitbeschäftigten im Stundenlohn wird die Kompensationszeit monatlich errechnet und ausbezahlt;\nf) die finanzielle Abgeltung der Kompensationszeit ist nur in den Fällen von lit. e und bei Austritt aus dem städtischen Dienst zulässig.\n6. Die Betriebsverantwortlichen stellen die Anspruchsberechtigten fest und führen eine Kontrolle über die geleisteten kompensationsberechtigten Nachtdienste sowie über die Kompensation. Eingeplante Kompensationstage oder -stunden entfallen, wenn die diesen zu Grunde liegenden Nachtdienste nicht geleistet wurden.",
        "metadata": {
            "type": "Überzeit, Arbeitszeit",
            "tags": [
                "Zeitkompensation",
                "Nachtdienst",
                "Kompensationsanspruch",
                "Schichtpläne",
                "Freizeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 179",
        "title": "Nebenbeschäftigung",
        "text": "1. Die Ausübung einer anderweitigen Erwerbstätigkeit gilt als Nebenbeschäftigung und ist zu melden. Keine Meldepflicht besteht für Angestellte der Funktionsstufen 1 bis 11 mit einem Beschäftigungsgrad von höchstens 30 Prozent.\n2. Bestehen Zweifel, ob eine Nebenbeschäftigung mit Art. 82 Abs. 1 PR vereinbar ist, hat die Meldung gemäss Abs. 1 vor der Aufnahme der Tätigkeit zu erfolgen.\n3. Beeinträchtigt die Nebenbeschäftigung die dienstliche Aufgabenerfüllung oder ist sie mit der Stellung nicht vereinbar, wird sie untersagt.\n4. Arbeitszeit, die für eine überwiegend im dienstlichen Interesse ausgeübte Nebenbeschäftigung beansprucht wird, muss nicht ausgeglichen werden. Die Nebeneinkünfte sind mit Ausnahme von Spesenentschädigungen in einem angemessenen Verhältnis zur aufgewendeten Arbeitszeit an die Stadtkasse abzuliefern, ausser wenn die Arbeitszeit ausgeglichen wird.\n5. Arbeitszeit, die für eine überwiegend im eigenen Interesse ausgeübte Nebenbeschäftigung beansprucht wird, ist grundsätzlich auszugleichen, ausgenommen bei gemeinnützigen Nebenbeschäftigungen bis zu einem halben Tag pro Woche. Der Zeitausgleich ist in keinem Fall als Überzeit zu qualifizieren. Mit der Bewilligung, Arbeitszeit zu beanspruchen, kann die Auflage verbunden werden, einen angemessenen Teil der Nebeneinkünfte an die Stadtkasse abzuliefern, wenn der Ausgleich von Arbeitszeit nicht oder nur teilweise möglich ist.\n6. Den Angestellten kann bewilligt werden, Arbeiten im öffentlichen oder humanitären Interesse während der Arbeitszeit und mit Mitteln der Verwaltung zu erledigen.\n7. Die Meldung einer Nebenbeschäftigung hat an die Anstellungsinstanz zu erfolgen. Diese ist zuständig für das Erteilen notwendiger Bewilligungen, für die Regelung einer allfälligen teilweisen Ablieferungspflicht von Nebeneinnahmen und für das Untersagen von Nebenbeschäftigungen gestützt auf Abs. 3.",
        "metadata": {
            "type": "Vollziehungsbestimmungen zu weiteren Rechten und Pflichten",
            "tags": [
                "Nebenbeschäftigung",
                "Meldepflicht",
                "dienstliche Aufgabenerfüllung",
                "Nebeneinkünfte",
                "gemeinnützige Tätigkeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 180",
        "title": "Öffentliche Ämter",
        "text": "1. Die Meldung der Übernahme eines öffentlichen Amtes erfolgt an die Anstellungsinstanz, im Falle der Übernahme eines Mandates als Mitglied der Bundesversammlung, des Kantonsrates oder des Zürcher Gemeinderates zusätzlich an den Stadtrat.\n2. Wird für das öffentliche Amt Arbeitszeit von mehr als einem halben Tag pro Woche beansprucht, ist diese grundsätzlich zu kompensieren.\n3. Die Angestellten können von der Anstellungsinstanz verpflichtet werden, einen angemessenen Teil der Nebeneinkünfte an die Stadtkasse abzuliefern, wenn der vorgeschriebene Ausgleich von Arbeitszeit nicht oder nur teilweise möglich ist.",
        "metadata": {
            "type": "Vollziehungsbestimmungen zu weiteren Rechten und Pflichten",
            "tags": [
                "öffentliche Ämter",
                "Meldepflicht",
                "Arbeitszeitkompensation",
                "Nebeneinkünfte"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 181",
        "title": "Erfindungen und weitere Immaterialgüterrechte",
        "text": "1. Erfindungen, die Angestellte bei Ausübung ihrer dienstlichen Tätigkeit machen oder an denen sie mitwirken, gehören der Stadt. Die Departementsvorsteherin oder der Departementsvorsteher kann den Angestellten die Auswertung einer Erfindung überlassen.\n2. Angestellte, denen die Auswertung einer Erfindung von erheblicher wirtschaftlicher oder technischer Bedeutung nicht überlassen wird, haben Anspruch auf eine angemessene Vergütung. Sie wird von der Departementsvorsteherin oder vom Departementsvorsteher festgelegt. Das Obligationenrecht ist sinngemäss anwendbar.\n3. Den Erfindungen gleichgestellt sind Rechte aus Mustern, Modellen und urheberrechtlich relevanten Werken.",
        "metadata": {
            "type": "Vollziehungsbestimmungen zu weiteren Rechten und Pflichten",
            "tags": [
                "Erfindungen",
                "Immaterialgüterrechte",
                "Vergütung",
                "Muster",
                "Modelle"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 182",
        "title": "Vertrauensärztliche Untersuchung",
        "text": "1. Eine vertrauensärztliche Untersuchung ist vorzunehmen und die Angestellten haben sich einer solchen zu unterziehen, wenn:\na) eine Angestellte oder ein Angestellter voraussichtlich länger als 1 Monat oder dauernd gesundheitsbedingt teilweise oder ganz arbeitsunfähig ist;\nb) Zweifel an einer behaupteten oder bescheinigten Arbeitsunfähigkeit oder reduzierten Leistungsfähigkeit bestehen;\nc) eine Angestellte oder ein Angestellter Anzeichen einer Krankheit zeigt und sich nicht in ärztliche Behandlung begibt;\nd) Verdacht auf Alkohol-, Drogen- oder Medikamentenmissbrauch besteht;\ne) eine gesundheitsbedingte Versetzung geplant ist.\n2. Zur Anordnung einer vertrauensärztlichen Untersuchung gemäss Abs. 1 lit. a ist die Pensionskasse entsprechend ihren Bestimmungen zuständig. Die Dienstabteilungen melden entsprechende Fälle sofort der Pensionskasse. Die Pensionskasse trägt die Kosten für die vertrauensärztliche Untersuchung gemäss Abs. 1 lit. a.\n3. Zur Anordnung einer vertrauensärztlichen Untersuchung gemäss Abs. 1 lit. b - e sind für die ihnen direkt unterstellten Angestellten die Departementsvorsteherinnen oder Departementsvorsteher zuständig, für alle übrigen Angestellten die Dienstchefinnen oder Dienstchefs. Die Anmeldung bei einer Vertrauensärztin oder einem Vertrauensarzt für Psychiatrie darf jedoch nur über allgemein praktizierende Vertrauensärztinnen oder Vertrauensärzte erfolgen.\n4. Die Angestellten können in den Fällen gemäss Abs. 1 lit. b - e verlangen, dass die vertrauensärztliche Untersuchung durch eine Person des eigenen Geschlechts erfolgen muss. Die Auswahl der Vertrauensärztin oder des Vertrauensarztes soll möglichst im Einvernehmen mit der oder dem Angestellten erfolgen. Die Dienstabteilung vereinbart den Zeitpunkt der Untersuchung, unterbreitet der Vertrauensärztin oder dem Vertrauensarzt einen schriftlichen Bericht und orientiert die Pensionskasse mit einer Kopie über die bevorstehende Untersuchung.\n5. In den Fällen gemäss Abs. 1 lit. b - e trägt die Dienstabteilung die Kosten der vertrauensärztlichen Untersuchung.",
        "metadata": {
            "type": "Vollziehungsbestimmungen zu weiteren Rechten und Pflichten",
            "tags": [
                "Vertrauensärztliche Untersuchung",
                "Arbeitsunfähigkeit",
                "Krankheit",
                "Alkoholmissbrauch",
                "Versetzung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 183",
        "title": "Arbeitsmedizinische Untersuchung auf Wunsch von Angestellten",
        "text": "Die Angestellten haben das Recht, sich durch ihre Dienstabteilung zu arbeitsmedizinischen Untersuchungen und Beratungen anmelden zu lassen, wenn sie aufgrund ihrer beruflichen Tätigkeit gesundheitliche Bedenken haben oder häufig nachts arbeiten müssen. HR Stadt Zürich erlässt dazu verbindliche Richtlinien im Rahmen der Vorschriften und Empfehlungen des Bundes und des Kantons.",
        "metadata": {
            "type": "Vollziehungsbestimmungen zu weiteren Rechten und Pflichten",
            "tags": [
                "Arbeitsmedizinische Untersuchung",
                "Gesundheitliche Bedenken",
                "Nachtdienst",
                "HR Stadt Zürich"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 184",
        "title": "Vollzug des Personalrechts",
        "text": "1. Die Vorsteherin oder der Vorsteher des Finanzdepartements erlässt die für den rechtsgleichen und einheitlichen Vollzug des Personalrechts in der Stadtverwaltung erforderlichen ergänzenden Richtlinien und Empfehlungen. Für Richtlinien administrativer und technischer Natur ist HR Stadt Zürich zuständig.\n2. Bei Meinungsverschiedenheiten zwischen der Vorsteherin oder dem Vorsteher des Finanzdepartements oder HR Stadt Zürich und einer anderen Departementsvorsteherin oder einem anderen Departementsvorsteher entscheidet der Stadtrat.",
        "metadata": {
            "type": "Schlussbestimmungen",
            "tags": [
                "Personalrecht",
                "Vollzug",
                "Finanzdepartement",
                "HR Stadt Zürich",
                "Stadtrat"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 185",
        "title": "Personalcontrolling",
        "text": "1. Planung und Steuerung der Personalpolitik der Stadt erfolgen durch das Personalcontrolling. Der Stadtrat regelt die Einzelheiten und legt insbesondere die Kennzahlen fest, die durch die Departemente zu erheben und an HR Stadt Zürich weiterzuleiten sind.\n2. HR Stadt Zürich wertet die Kennzahlen zu Handen des Stadtrates aus, erstattet ihm regelmässig Bericht, insbesondere über die Auswirkungen der Lohnsteuerung und zum Stand der Gleichstellung, und schlägt Massnahmen vor.\n3. Die Departemente legen fest, welche Kennzahlen in ihrem Bereich zusätzlich zu erheben sind, werten die Ergebnisse aus und ordnen Massnahmen an.",
        "metadata": {
            "type": "Schlussbestimmungen",
            "tags": [
                "Personalcontrolling",
                "Personalpolitik",
                "Kennzahlen",
                "HR Stadt Zürich",
                "Lohnsteuerung",
                "Gleichstellung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 186",
        "title": "Wohnsitzpflicht",
        "text": "Unter früherem Recht erteilte Bewilligungen für auswärtigen Wohnsitz von Angestellten, die gemäss Art. 72 PR zum Wohnsitz in der Stadt oder in einem bestimmten Gebiet verpflichtet wären, behalten ihre Gültigkeit. Die Bewilligung erlischt bei einem Wohnsitzwechsel.",
        "metadata": {
            "type": "Schlussbestimmungen",
            "tags": [
                "Wohnsitzpflicht",
                "Bewilligungen",
                "Angestellte",
                "Wohnsitzwechsel"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 187",
        "title": "Überleitung in das neue Lohnsystem",
        "text": "1. Die Angestellten werden, basierend auf den neuen Stellen- und Einreihungsplänen, den zutreffenden Funktionsstufen zugeordnet.\n2. Bei der Überleitung werden das Lebensalter, die für die Funktion erforderliche Ausbildung, die bisherige Biografie und die Berufserfahrung in der aktuellen Funktion angemessen berücksichtigt. HR Stadt Zürich erlässt entsprechende Richtlinien.\n3. Die Überleitung erfolgt auf der Basis des bisherigen Jahreslohns und unter Berücksichtigung der gemäss Abs. 2 ermittelten nutzbaren Erfahrung. Wegfallende Zulagen sind mit zu berücksichtigen.\n4. Der neue Lohn wird so festgelegt, dass er höchstens 5 Prozent unter den Mittelwert des zutreffenden Lohnbandes zu liegen kommt.\n5. Liegt der bisherige Lohn über der Obergrenze des der Funktion entsprechenden Lohnbandes, bleibt er einstweilen unverändert. Er wird so lange von generellen Lohnmassnahmen ausgenommen, bis er in das Lohnband zu liegen kommt oder bis er gemäss Art. 89 Abs. 4 PR korrigiert werden kann. Vorbehalten bleiben teuerungsbedingte Lohnerhöhungen, so weit sie 2 Prozent übersteigen, Anpassungen bei Funktionswechsel oder eine individuelle Lohnreduktion, die jedoch nur bei nachweislich ungenügender Leistung oder ungenügendem Verhalten vorgenommen werden kann.",
        "metadata": {
            "type": "Schlussbestimmungen",
            "tags": [
                "Lohnsystem",
                "Überleitung",
                "Funktionsstufen",
                "HR Stadt Zürich",
                "Lohnband"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 188",
        "title": "Keine Überleitung in das neue Recht",
        "text": "1. Arbeitsverhältnisse gelten im Sinne von Art. 89 Abs. 5 PR als gekündigt und bleiben bis zur definitiven Beendigung dem bisherigen Recht unterstellt, wenn\na) bis zum 30. Juni 2002 die schriftliche Kündigung erfolgte;\nb) bis zum 30. Juni 2002 der Altersrücktritt von der Stadt angeordnet wurde;\nc) die Anstellung befristet ist und spätestens am 30. September 2002 endet;\nd) der Altersrücktritt durch die Angestellte oder den Angestellten bis zum 30. Juni 2002 schriftlich angezeigt wurde und der Austritt spätestens bis 31. Dezember 2002 erfolgt.\n2. Abs. 1 lit. a und c gelten für Assistenzärztinnen und Assistenzärzte sinngemäss, so weit nicht besondere Überleitungsbestimmungen, insbesondere im Zusammenhang mit dem Gesamtarbeitsvertrag zwischen den Spitälern im Kanton Zürich und dem Verband der Assistenz- und Oberärzte, für anwendbar erklärt werden.",
        "metadata": {
            "type": "Schlussbestimmungen",
            "tags": [
                "Überleitung",
                "Recht",
                "Arbeitsverhältnisse",
                "Kündigung",
                "Altersrücktritt"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 189",
        "title": "Unter bisherigem Recht angeordnete Versetzungen",
        "text": "1. Angestellte, deren Versetzung unter bisherigem Recht angeordnet wurde, sind auf den 1. Juli 2002 ins neue Recht überzuleiten. Ihr Lohn richtet sich nach der neu zugeordneten Funktionsstufe.\n2. So weit der bisherige höhere Lohn seit der Versetzung nicht bereits während einer Zeitdauer, die mindestens der Kündigungsfrist im Zeitpunkt der Versetzung entspricht, weiter ausgerichtet wurde, erfolgt für die restliche Dauer dieser Kündigungsfrist eine einmalige Entschädigung zum Ausgleich.\n3. Die unter altem Recht zugesprochenen Versicherungsleistungen für unverschuldete Rückversetzungen sind, gestützt auf Art. 106 bis 114 der alten Statuten der Pensionskasse, per 1. Juli 2002 oder auf den Ablauf der Zeitdauer gemäss Abs. 2 für die vorgesehene Dauer auszulösen bzw. bis zum Ablauf der vorgesehenen Dauer weiter auszurichten.",
        "metadata": {
            "type": "Schlussbestimmungen",
            "tags": [
                "Versetzungen",
                "Recht",
                "Funktionsstufe",
                "Lohn",
                "Versicherungsleistungen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 190",
        "title": "Verlust der zusätzlichen Ferienwoche gemäss Art. 113 Abs. 2",
        "text": "1. Angestellte, die aufgrund ihrer früheren besoldungsmässigen Einreihung gemäss Art. 79 des bisherigen Personalrechts Anspruch auf eine zusätzliche Ferienwoche hatten, der ihnen nach dieser Verordnung nicht mehr zusteht, behalten ihren Anspruch bis zum Ende des Kalenderjahres, in welchem sie das 59. Altersjahr vollenden.\n2. Vorbehalten bleiben Rückstufungen infolge freiwilliger Übernahme einer in die Funktionsstufe 1 bis 11 eingereihten Funktion, Rückstufung der gegenwärtigen Stelle in die Funktionsstufe 1 bis 11 oder Rückversetzung an eine andere Stelle der Funktionsstufe 11 oder tiefer.",
        "metadata": {
            "type": "Schlussbestimmungen",
            "tags": [
                "Ferienwoche",
                "Personalrecht",
                "Funktionsstufe",
                "Rückstufung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 191",
        "title": "Treueprämie",
        "text": "Das Erfordernis der ununterbrochenen Dienstdauer für den Anspruch auf Treueprämien gilt für alle Angestellten, die ab Inkrafttreten der Besoldungsverordnung vom 15. Juli 1993 in den städtischen Dienst eintraten. Für diejenigen Angestellten, die in jenem Zeitpunkt bereits im städtischen Dienst standen, gilt weiterhin das bisherige Verfahren zur Ermittlung der Fälligkeitstermine.",
        "metadata": {
            "type": "Schlussbestimmungen",
            "tags": [
                "Treueprämie",
                "Dienstdauer",
                "Besoldungsverordnung",
                "städtischer Dienst"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 192",
        "title": "Indexstand der Nacht- und Sonntagszuschläge",
        "text": "Die Zuschläge für Nacht- und Sonntagsarbeit basieren auf dem Zürcher Städteindex der Konsumentenpreise bei In-Kraft-Treten dieser Verordnung.",
        "metadata": {
            "type": "Schlussbestimmungen",
            "tags": [
                "Nachtzuschläge",
                "Sonntagszuschläge",
                "Konsumentenpreise",
                "Verordnung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 193",
        "title": "Verhältnis zu bisherigem Recht",
        "text": "Bisherige Stadtratsbeschlüsse bleiben bis zu ihrer Abänderung oder Aufhebung in Kraft, so weit sie nicht zu diesen Ausführungsbestimmungen im Widerspruch stehen.",
        "metadata": {
            "type": "Schlussbestimmungen",
            "tags": [
                "Stadtratsbeschlüsse",
                "Recht",
                "Abänderung",
                "Aufhebung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    },
    {
        "article_number": "Art. 194",
        "title": "Übergangsbestimmung für die Zeit bis zum In-Kraft-Treten eines revidierten Lohnsystems",
        "text": "1. Funktionsstufe, nutzbare Erfahrung und Lage im Lohnband bleiben bei denjenigen Anstellungen, deren Lohnentwicklung nach Art. 93 Abs. 1 PR ausser Kraft gesetzt ist, auf dem gegenwärtigen Stand stehen.\n2. Art. 56 Abs. 1, 61, 65 Abs. 2 und 66 AB PR werden insoweit nicht angewandt.",
        "metadata": {
            "type": "Schlussbestimmungen",
            "tags": [
                "Übergangsbestimmung",
                "Lohnsystem",
                "Funktionsstufe",
                "Lohnentwicklung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "ABPR"
        }
    }
]