[
    {
        "article_number": "Art. 1",
        "title": "Allgemeines",
        "text": "1\nDieser Verordnung (Personalrecht) untersteht das Personal \nder Stadt Zürich. \n2\nDie Verordnung ist nicht anwendbar auf Lehrpersonen der \nVolksschule, die gemäss kantonalem Recht dem Lehrerpersonalgesetz unterstellt sind. \n3\nFür die übrigen städtischen Lehrpersonen gelten diese Verordnung und ihre Ausführungsbestimmungen, soweit nicht besondere Beschlüsse des Gemeinderates etwas anderes \nbestimmen oder auf kantonales Recht verweisen. \n4\nFür die Mitglieder des Stadtrates und der Vormundschaftsbehörde, die Beauftragte oder den Beauftragten in Beschwerdesachen, die Datenschutzbeauftragte oder den Datenschutzbeauftragten, die Stadtamtsfrauen und Stadtammänner, Friedensrichterinnen und Friedensrichter, Schulpräsidentinnen und \nSchulpräsidenten gilt das Personalrecht sinngemäss, soweit \nnicht besondere Bestimmungen bestehen. ",
        "metadata": {
            "type": "Allgemeine Bestimmungen",
            "tags": [
                "Allgemeines",
                "Verordnung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 2",
        "title": "Angestellte; Anstellungsinstanz",
        "text": "\nAngestellte sind Personen, die unbefristet oder befristet mit einem vollen oder teilweisen Pensum im städtischen Dienst stehen. \n2\nAnstellungsinstanz ist die gemäss Art. 11 als für die Anstellung \nzuständig bezeichnete Instanz.  ",
        "metadata": {
            "type": "Allgemeine Bestimmungen",
            "tags": [
                "Angestellte",
                "Anstellungsinstanz",
                "Begriffe"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 3",
        "title": "Grundsätze und Instrumente der Personalpolitik",
        "text": "\n\nDer Stadtrat bestimmt nach folgenden Grundsätzen die Personalpolitik: \na) Sie orientiert sich am Leistungsauftrag der Verwaltung, an \nden Bedürfnissen des städtischen Personals, am Auftrag \nzur Gleichstellung von Frauen und Männern, am Ziel der \nBürgerinnen- und Bürgernähe sowie an den Möglichkeiten \ndes Finanzhaushaltes und strebt ein sozialpartnerschaftliches Verhältnis zwischen Stadt, Personal und Personalverbänden an; \nb) sie will für die Stadt geeignete Mitarbeiterinnen und Mitarbeiter gewinnen und erhalten, die qualitätsorientiert, verantwortungsbewusst und kooperativ handeln; \nc) sie nutzt und entwickelt das Potenzial der Mitarbeiterinnen \nund Mitarbeiter, indem sie diese entsprechend ihrer Eignungen und Fähigkeiten einsetzt und fördert; \nd) sie achtet auf eine besonders sorgfältige Auswahl der Vorgesetzten; \ne) sie unterstützt und fördert das Angebot von Ausbildungsplätzen; \nf) sie berücksichtigt die Erfüllung von Erziehungs- und Betreuungsaufgaben; \ng) sie fördert flexible Arbeitszeitmodelle; \nh) sie verwirklicht die Chancengleichheit für Frauen und Männer; \nPersonalrecht\n3 \ni) sie fördert die Beschäftigung und Eingliederung von Mitarbeiterinnen und Mitarbeitern mit Behinderungen; \nk) sie fördert die Toleranz und Akzeptanz gegenüber Mitarbeiterinnen und Mitarbeitern, insbesondere wenn sie aufgrund \nvon Geschlecht, geschlechtlicher Orientierung, Herkunft, \nSprache, Religion oder Behinderung benachteiligt sein \nkönnten. \n2\nDer Stadtrat schafft ein Leitbild und Instrumente zur Umsetzung der Personalpolitik, insbesondere solche zur Führung und \nFörderung des Personals. Er sorgt für eine gleichstellungsfördernde, stufengerechte Personal- und Kaderplanung. ",
        "metadata": {
            "type": "Allgemeine Bestimmungen",
            "tags": [
                "Angestellte",
                "Grundsätze",
                " Personalpolitik",
                "Leistungsauftrag"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 3.1",
        "title": "Case Management am Arbeitsplatz",
        "text": "\n\nDer Stadtrat schafft zur Verminderung von Langzeitabsenzen \nund Invaliditätsfällen die Möglichkeit, Angestellte in beruflich \nund gesundheitlich schwierigen Situationen zu unterstützen. Er \nführt zu diesem Zweck im Rahmen der mit dem Budget bewilligten Mittel in der gesamten Verwaltung oder in einzelnen \nDienstabteilungen das Case Management am Arbeitsplatz ein. \n2\n Unterstützungshandlungen und Datenbearbeitungen durch die \nCase Managerinnen und Case Manager bedürfen der Einwilligung durch die betroffenen Angestellten. \n3\nDie Case Managerinnen und Case Manager sind in Bezug auf \ndie Informationen, die sie über die betroffenen Angestellten bearbeiten, zur Verschwiegenheit verpflichtet. Die Fallakten sind \nkeine Personalakten. Akteneinsicht oder Datenbekanntgaben \ndürfen nur mit Zustimmung der betroffenen Angestellten gewährt werden. Art. 46 findet keine Anwendung. ",
        "metadata": {
            "type": "Allgemeine Bestimmungen",
            "tags": [
                "Case Management"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 4",
        "title": "Grundsätze",
        "text": "\n1\nDer Stadtrat kann in Bereichen, zu deren Regelung er abschliessend zuständig ist, mit den Personalverbänden Gesamtarbeitsverträge für das gesamte Personal oder für einzelne \nPersonalgruppen abschliessen. \n2\nDer Stadtrat kann sich Gesamtarbeitsverträgen anschliessen, \nin denen der Kanton Vertragspartei ist. Er kann dabei die vom \nPersonalrecht\n4 \nKanton genehmigten Bedingungen auch übernehmen, wenn sie \nvon dieser Verordnung abweichen. \n3\nDer Gesamtarbeitsvertrag wird Bestandteil der einzelnen Arbeitsverhältnisse. ",
        "metadata": {
            "type": "Allgemeine Bestimmungen",
            "tags": [
                "Grundsätze",
                "Gesamtarbeitsverträge"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 5",
        "title": "Rechtsnatur des Arbeitverhältnisses",
        "text": "\nDas Arbeitsverhältnis ist öffentlich-rechtlich.",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Arbeitsverhältnis",
                "Art der Anstellung",
                "Stellenplan"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 6",
        "title": "Stellenpläne",
        "text": "\n1\nDer Stadtrat bezeichnet die Instanzen, die Stellen- bzw. Einreihungspläne festlegen, und regelt das Verfahren. \n2\nVorbehalten bleiben besondere gesetzliche Bestimmungen \nund die Gemeindeordnung. ",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Arbeitsverhältnis",
                "Art der Anstellung",
                "Stellenplan"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 8",
        "title": "Bewerbung",
        "text": "\n1\nBei der Bewerbung für eine Anstellung sind die Ausweise über \ndie berufliche Ausbildung und die bisherige Tätigkeit vorzulegen. \n2\nDer Stadtrat kann weitere Anforderungen festlegen. Er kann \nbestimmen, dass zusätzliche Informationen eingeholt oder beigebracht werden müssen, eine Eignungsabklärung angeordnet \nund die Anstellung vom Ergebnis einer vertrauensärztlichen Untersuchung abhängig gemacht wird. ",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Begründung",
                "Art der Anstellung",
                "Stellenplan",
                "Bewerbung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 9",
        "title": "Voraussetzungen der Anstellung",
        "text": "\nVoraussetzung für eine Anstellung ist die fachliche und persönliche Eignung der Bewerberin oder des Bewerbers. \nDer Stadtrat bezeichnet die hoheitlichen Funktionen, für die \nzwingend die schweizerische Staatsangehörigkeit erforderlich \nist. ",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Begründung",
                "Art der Anstellung",
                "Stellenplan",
                "Bewerbung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 10",
        "title": "Entstehung des Arbeitsverhältnisses ",
        "text": "\nDas Arbeitsverhältnis wird durch Verfügung begründet.",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Begründung",
                "Art der Anstellung",
                "Stellenplan",
                "Bewerbung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 11",
        "title": "Anstellungsinstanzen",
        "text": "\n1\nAnstellungsinstanzen sind unter Vorbehalt der Gemeindeordnung \na) der Stadtrat für alle Angestellten, ausser die in lit. b genannten; \nb) die Vormundschaftsbehörde, die Stadtamtsfrauen und \nStadtammänner, die Friedensrichterinnen und Friedensrichter, die Kreisschulpflegepräsidentinnen und Kreisschulpflegepräsidenten, die oder der Beauftragte in Beschwerdesachen sowie die oder der Datenschutzbeauftragte für die bei \nihnen beschäftigten Angestellten. \n2\nDer Stadtrat kann seine Anstellungskompetenz im Rahmen der \nGemeindeordnung ganz oder teilweise an ihm nachgeordnete \nInstanzen delegieren. \n3\nDer Stadtrat regelt das Verfahren der Anstellung. ",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Begründung",
                "Art der Anstellung",
                "Stellenplan",
                "Bewerbung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 12",
        "title": "Anstellung mit öffentlich-rechtlichem Vertrag",
        "text": "1\nDas Arbeitsverhältnis kann ausnahmsweise in Abweichung \nvon Art. 10 mit öffentlich-rechtlichem Vertrag begründet werden. Dieser kann hinsichtlich des Lohnes, der Arbeitszeit, der \nFerien sowie der Beendigung des Arbeitsverhältnisses von dieser Verordnung abweichen. \n2\nDie Anstellung mit öffentlich-rechtlichem Vertrag ist zulässig für \na) Lehrlinge nach der Bundesgesetzgebung über die Berufsbildung und Auszubildende in Berufen des Gesundheitsund Sozialwesens; \nb) Praktikantinnen und Praktikanten; \nc) nicht vollamtliche Dozentinnen und Dozenten; \nPersonalrecht\n6 \nd) Angestellte, deren Lohn durch Legate, Forschungsfonds \noder ähnliche Mittel Dritter finanziert wird. \n3\nIm Übrigen ist die vertragliche Anstellung nur ausnahmsweise \nund nur zur Ausübung von Spezialfunktionen zulässig. \n4\nDer Stadtrat kann Rahmenbedingungen für die vertragliche \nAnstellung festlegen und regelt die Zuständigkeit. ",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Begründung",
                "Art der Anstellung",
                "öffentlich-rechtlichem",
                "Vertrag",
                "Anstellung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 13",
        "title": "Dauer im Allgemeinen",
        "text": "\nDas Arbeitsverhältnis wird in der Regel unbefristet mit der \nMöglichkeit der Kündigung begründet. \n2\nBefristete Arbeitsverhältnisse sind grundsätzlich für längstens \nzwei Jahre zulässig und gelten nach deren Ablauf als unbefristet. Mit Zustimmung der Departementsvorsteherin oder des Departementsvorstehers kann die Befristung ausnahmsweise länger als zwei Jahre dauern. \n3\nVorbehalten bleiben besondere Bestimmungen über die Anstellungsdauer und die Kündigungsfristen für Anstellungsverhältnisse mit Ausbildungscharakter. \n4\nAlle dieser Verordnung unterstehenden ununterbrochenen Arbeitsverhältnisse werden, ungeachtet des Beschäftigungsgrades, für die Berechnung der Dienstjahre berücksichtigt. ",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Begründung",
                "Art der Anstellung",
                "öffentlich-rechtlichem",
                "Vertrag",
                "Anstellung",
                "Arbeitsverhältnis"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 14",
        "title": "Probezeit",
        "text": "Kündigungsfrist\nDie ersten drei Monate gelten bei allen Arbeitsverhältnissen als \nProbezeit, soweit sie nicht wegbedungen oder eine kürzere \nDauer vereinbart wird. \n2\nWährend der Probezeit beträgt die Kündigungsfrist beidseitig \nsieben Tage. \n3\nBei einer faktischen Verkürzung der Probezeit infolge Krankheit, Unfalls oder Erfüllung einer nicht freiwillig übernommenen \ngesetzlichen Pflicht wird die Probezeit entsprechend verlängert, \nhöchstens jedoch auf sechs Monate. ",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Probezeit",
                "Arbeitsverhältnissen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 15",
        "title": "Beendigungsgründe",
        "text": "Kündigungsfrist\n                   \nDas Arbeitsverhältnis endet durch \na) Kündigung; \nb) Ablauf einer befristeten Anstellung; \nc) Auflösung in gegenseitigem Einvernehmen; \nd) fristlose Auflösung aus wichtigen Gründen; \ne) Entlassung invaliditätshalber; \nf) Altersrücktritt, Beendigung altershalber; \ng) Tod. \n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Beendigungsgründe",
                "Arbeitsverhältnisse"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 16",
        "title": "Kündigung, Fristen und Termine",
        "text": "\n                   \n1\nDie Frist für die Kündigung beträgt nach Ablauf der Probezeit \nbei allen Arbeitsverhältnissen im ersten Dienstjahr einen Monat, \nab dem zweiten Dienstjahr drei Monate. \n2\nFür Angestellte, deren Anstellungsinstanz der Stadtrat ist, beträgt die Kündigungsfrist ab dem dritten Dienstjahr sechs Monate. \n3\nVorbehalten bleibt im Einzelfall die Abkürzung oder Verlängerung der Kündigungsfrist im gegenseitigen Einvernehmen. \n4\nDas Arbeitsverhältnis kann jeweils auf Ende eines Monats beendet werden.  \n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Beendigungsgründe",
                "Arbeitsverhältnisse"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 17",
        "title": "Kündigungsschutz",
        "text": "\n                   \n1. Verfahren und Voraussetzungen der Kündigung, \n Entschädigung \n1\nDie Kündigung wird durch die Anstellungsinstanz schriftlich \nmitgeteilt. Sie ist mit einer Begründung und einer Rechtsmittelbelehrung zu versehen. \n2\nDie Kündigung durch die Stadt setzt einen sachlich zureichenden Grund gemäss Abs. 3 voraus und darf nach den Bestimmungen des Obligationenrechts nicht missbräuchlich sein. \nPersonalrecht\n8 \n3\nNach Ablauf der Probezeit gelten als Gründe für die ordentliche Kündigung durch die Stadt \na) die Verletzung wichtiger gesetzlicher oder vertraglicher \nPflichten; \nb) Mängel in der Leistung oder im Verhalten, die trotz schriftlicher Mahnung anhalten oder sich wiederholten; \nc) mangelnde Eignung, Tauglichkeit oder Bereitschaft, die vereinbarte Arbeit zu verrichten; \nd) mangelnde Bereitschaft zur Verrichtung zumutbarer anderer \nArbeit; \ne) schwer wiegende wirtschaftliche oder betriebliche Gründe, \nsofern die Stadt der oder dem betroffenen Angestellten keine zumutbare andere Arbeit anbieten kann; \nf) der Wegfall einer gesetzlichen oder vertraglichen Anstellungsbedingung. \n4\nErweist sich die Kündigung als missbräuchlich oder sachlich \nnicht gerechtfertigt, wird die oder der Angestellte von der Stadt \nmit der bisherigen oder, wenn dies nicht möglich ist, mit einer \nanderen zumutbaren Arbeit weiterbeschäftigt. Ist ausnahmsweise beides aus triftigen Gründen nicht möglich, so bemisst \nsich die Entschädigung nach den Bestimmungen des Obligationenrechts über die missbräuchliche Kündigung. Die zusätzliche \nAusrichtung einer Abfindung nach Art. 28 oder die Lohnfortzahlung nach Art. 29 bleiben vorbehalten. \n5\nIst die Kündigung nichtig, besteht in jedem Fall ein Anspruch \nauf Weiterbeschäftigung.   \n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Beendigungsgründe",
                "Arbeitsverhältnisse"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 18",
        "title": " Kündigung im Zusammenhang mit der Leistung oder dem Verhalten",
        "text": "\n                   \n\nBevor die Anstellungsinstanz eine Kündigung aufgrund mangelnder Leistung oder unbefriedigenden Verhaltens ausspricht, \nräumt sie der oder dem Angestellten eine angemessene Bewährungsfrist von mindestens zwei und höchstens sechs Monaten ein. \n2\nVorwürfe, die zu einer Kündigung Anlass geben, müssen mitgeteilt und dokumentiert werden. Die Gründe, die zur Anset-\nPersonalrecht\n9 \nzung der Bewährungsfrist gemäss Abs. 1 geführt haben, dürfen \nspäter nicht mehr berücksichtigt werden, wenn sich die oder der \nAngestellte in der eingeräumten Frist bewährt hat. \n3\nBei schwerwiegenden Verhaltensmängeln kann die Kündigung \nohne Einräumen einer Bewährungsfrist gemäss Abs. 1 erfolgen.    \n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Beendigungsgründe",
                "Arbeitsverhältnisse",
                "Kündigung",
                "Leistung",
                "Verhalten"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 19",
        "title": " Kündigung zur Unzeit ",
        "text": "\n                   \nTatbestand und Rechtsfolgen der Kündigung zur Unzeit richten \nsich nach den Bestimmungen des Obligationenrechts. \n2\nEine fortgesetzte Kündigungsfrist verlängert sich bis zum \nnächstfolgenden Monatsende.     \n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Beendigungsgründe",
                "Arbeitsverhältnisse",
                "Kündigung",
                "Unzeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 20",
        "title": " Kündigungsschutz bei Diskriminierung aufgrund des Geschlechts",
        "text": "\n                   \nDer Kündigungsschutz bei Diskriminierung aufgrund des Geschlechts richtet sich nach der Gesetzgebung über die Gleichstellung von Frau und Mann.      \n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Beendigungsgründe",
                "Arbeitsverhältnisse",
                "Kündigung",
                "Unzeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 21",
        "title": "Fristlose Auflösung aus wichtigen Gründen",
        "text": "\n                   \n1\nDas Arbeitsverhältnis kann aus wichtigen Gründen beidseitig \nohne Einhaltung von Fristen jederzeit aufgelöst werden. Die \nAuflösung erfolgt schriftlich und mit Begründung. \n2\nAls wichtiger Grund gilt jeder Umstand, bei dessen Vorhandensein nach Treu und Glauben die Fortsetzung des Arbeitsverhältnisses nicht zumutbar ist. \n3\nTatbestand und Rechtsfolgen der Auflösung aus wichtigen \nGründen richten sich nach den Bestimmungen des Obligationenrechts. Die zusätzliche Ausrichtung einer Abfindung nach \nArt. 28 oder die Lohnfortzahlung nach Art. 29 bleiben vorbehalten, soweit kein persönliches Verschulden der oder des Angestellten vorliegt.       \n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Beendigungsgründe",
                "Arbeitsverhältnisse",
                "Kündigung",
                "Unzeit",
                "Fristlos",
                "Auflösung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 22",
        "title": "Beendigung im gegenseitigen Einvernehmen",
        "text": "\n                   \n1\nIm gegenseitigen Einvernehmen kann das Arbeitsverhältnis \nabweichend von den Bestimmungen dieser Verordnung aufgelöst werden. \nPersonalrecht\n10 \n2\nEine Abfindung oder Lohnfortzahlung kann bis zum Höchstbetrag gemäss Art. 28 und 29 ausgerichtet werden. \n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Beendigungsgründe",
                "Arbeitsverhältnisse",
                "Kündigung",
                "gegenseitigAuflösung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 23",
        "title": "Entlassung wegen Invalidität",
        "text": "\n                   \n\nEine gesundheitlich bedingte volle Unfähigkeit, die übertragenen oder andere zumutbare Aufgaben zu erfüllen, welche voraussichtlich dauernd oder für längere Zeit besteht, führt zur Entlassung aus dem Arbeitsverhältnis. \n2\nDie Entlassung erfolgt auf den Zeitpunkt des Erlöschens des \nLohnanspruches gemäss Art. 61 Abs. 2. Der Stadtrat regelt die \nEntlassung wegen Invalidität neu, falls eine Versicherungslö-\nsung gemäss Art. 61 Abs. 3 eingeführt wird. \n3\nDie Leistungen bei Invalidität richten sich nach den Bestimmungen der Pensionskasse. Abgangsentschädigungen oder \nLohnfortzahlung gemäss Art. 28 und 29 sind ausgeschlossen.  \n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Beendigungsgründe",
                "Arbeitsverhältnisse",
                "Kündigung",
                "InvaliditätAuflösung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 24",
        "title": "Altersrücktritt ",
        "text": "\n                   \n1\nDer Altersrücktritt ist zwischen dem vollendeten 58. und dem \nvollendeten 65. Altersjahr auf jedes Monatsende frei wählbar.2\n2\nEr kann gestaffelt erfolgen.  \n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Beendigungsgründe",
                "Arbeitsverhältnisse",
                "Kündigung",
                "AltersrücktrittAuflösung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 25",
        "title": "Beendigung altershalber ",
        "text": "\n                   \n1\nDie Beendigung des Arbeitsverhältnisses altershalber erfolgt \nfür alle Angestellten auf den Zeitpunkt der Vollendung des 65. \nAltersjahres. Vorbehalten bleiben Abs. 2 und 3 sowie Art. 26. \n2\nAusnahmsweise kann die Beendigung altershalber auf \nWunsch der oder des Angestellten aufgeschoben werden, \nlängstens jedoch bis zum vollendeten 66. Altersjahr. Zuständig \nfür die Bewilligung der Verlängerung sind \na) die Anstellungsinstanzen gemäss Art. 11 Abs. 1; \nb) die Departementsvorsteherinnen und Departementsvorsteher, soweit der Stadtrat seine Anstellungskompetenz gestützt auf Art. 11 Abs. 2 an ihm nachgeordnete Instanzen \ndelegiert hat. \n3\nIn begründeten Fällen kann der Stadtrat die Beendigung altershalber für einzelne Angestellte, für mehrere Angestellte oder für ganze Personalgruppen vor Vollendung des 65. Alters-\nPersonalrecht\n11 \njahres, frühestens jedoch mit Vollendung des 60. Altersjahres, \nanordnen. Die Bestimmungen über Abfindung (Art. 28) und \nLohnfortzahlung (Art. 29) bei unverschuldeter Entlassung sind \nnicht anwendbar. Der Stadtrat kann jedoch besondere Leistungen neben den reglementarischen Altersleistungen der Pensionskasse vorsehen.   \n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Beendigungsgründe",
                "Arbeitsverhältnisse",
                "Kündigung",
                "Altersrücktrittaltershalber"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 26",
        "title": "Spezialfälle",
        "text": "\n                   \nDer Stadtrat kann spezielle Regelungen über den Altersrücktritt \nund die Beendigung des Arbeitsverhältnisses altershalber für \nAngestellte mit Lebensarbeitszeitmodellen oder für bestimmte \nBerufs- und Funktionsbereiche erlassen.    \n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Beendigungsgründe",
                "Arbeitsverhältnisse",
                "Kündigung",
                "BeendigungSpezialfälle"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 27",
        "title": "Leistungen bei Altersrücktritt und bei Beendigung altershalber",
        "text": "\n                   \n\nDie Leistungen bei Altersrücktritt und bei Beendigung des Arbeitsverhältnisses altershalber richten sich nach den Bestimmungen der Pensionskasse. \n2\nBeim Altersrücktritt von Angestellten beteiligt sich die Stadt an \nden Kosten des Überbrückungszuschusses für die fehlende \nAHV-Altersrente. Voraussetzung ist, dass das Arbeitsverhältnis \nvor dem Rücktritt ununterbrochen acht Jahre gedauert hat. Die \nstädtische Beteiligung beträgt 62 Prozent der maximalen einfachen AHV-Altersrente. Bei Altersrücktritt auf einem Teilpensum \nwird der entsprechende Bruchteil erbracht.3\n3\n(aufgehoben)4\n4\nDie Stadt überweist der Pensionskasse auf den Zeitpunkt des \nLeistungsbeginns den zugrunde liegenden Einmalbetrag.    \n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Beendigungsgründe",
                "Arbeitsverhältnisse",
                "Kündigung",
                "Beendigung",
                "altershalber",
                "Altersrücktritt"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 28",
        "title": "Abfindung",
        "text": "\n                   \nAngestellte mit wenigstens fünf ununterbrochenen Dienstjahren, deren Arbeitsverhältnis ohne ihr Verschulden auf Veranlassung der Stadt aufgelöst wird, haben Anspruch auf eine Abfindung, sofern sie mindestens 35-jährig sind und nicht unter \ndie Bestimmungen über die Lohnfortzahlung gemäss Art. 29 \nfallen. \nPersonalrecht\n12 \n2\nErfolgt die Auflösung, weil die Stelle aufgehoben wird, ist den \nAngestellten nach Möglichkeit eine andere zumutbare Stelle \nanzubieten. \n3\nKein Anspruch auf Abfindung besteht bei Beendigung des Arbeitsverhältnisses wegen Kündigung der oder des Angestellten \nsowie bei Beendigung gemäss Art. 15 lit. b, d, e, f und g. \n4\nDie Abfindung beträgt bei Entlassung \n- im 36. bis 40. Altersjahr: 1 bis 6 Monatslöhne; \n- im 41. bis 50. Altersjahr: 2 bis 10 Monatslöhne; \n- im 51. bis 55. Altersjahr: 3 bis 14 Monatslöhne; \n- im 56. bis 60. Altersjahr: 4 bis 18 Monatslöhne. \n5\nDie Abfindung wird im Rahmen von Abs. 4 nach den Umständen des Einzelfalles festgelegt. Angemessen mitberücksichtigt \nwerden insbesondere die persönlichen Verhältnisse, die \nDienstzeit, der Kündigungsgrund sowie der neue Lohn, falls die \noder der Angestellte weiterbeschäftigt wird. \n6\nAngestellten kann bei drohender Notlage eine Abfindung auch \ndann ausgerichtet werden, wenn sie das 35. Altersjahr noch \nnicht vollendet oder noch nicht fünf Jahre im städtischen Dienst \ngestanden haben.     \n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Beendigungsgründe",
                "Arbeitsverhältnisse",
                "Kündigung",
                "Beendigung",
                "Abfindung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 29",
        "title": "Lohnfortzahlung nach Entlassung",
        "text": "\n                   \n\nAngestellte, die das 55. Altersjahr vollendet haben und die \nnach mindestens zehnjähriger ununterbrochener Dienstdauer \nohne ihr Verschulden entlassen werden, haben Anspruch auf \neine Lohnfortzahlung bis zum vollendeten 60. Altersjahr. Der \nAnspruch auf volle Lohnfortzahlung dauert nach Massgabe von \nArt. 28 Abs. 4 und 5 mindestens 4 und höchstens 18 Monate. \nAnschliessend beträgt sie \na) bei mindestens 10 ununterbrochenen Dienstjahren: 60 Prozent des letzten Jahreslohnes; \nb) bei mindestens 15 ununterbrochenen Dienstjahren: 70 Prozent des letzten Jahreslohnes. \n2\nAnstelle der Lohnfortzahlung gemäss Abs. 1 können die Angestellten eine einmalige Abfindung im Umfang des Barwertes der \nPersonalrecht\n13 \nLohnfortzahlung verlangen. In diesem Fall besteht kein Anspruch auf Beiträge an die Pensionskasse.     \n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Beendigungsgründe",
                "Arbeitsverhältnisse",
                "Kündigung",
                "Beendigung",
                "Abfindung",
                "Lohnfortzahlung",
                "Entlassung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 30",
        "title": "Zuständigkeit und Fälligkeit",
        "text": "\n                   \nDer Stadtrat legt die Zuständigkeit für die Festlegung der Abfindung gemäss Art. 28 und der Lohnfortzahlung gemäss \nArt. 29 fest. \n2\nDie Abfindung gemäss Art. 28 wird als Einmalzahlung mit der \nBeendigung des Arbeitsverhältnisses ausbezahlt. Die Lohnfortzahlung gemäss Art. 29 setzt mit Ablauf des Arbeitsverhältnisses ein. Die Angestellten und die Stadt entrichten die Sozialversicherungsbeiträge und bei Lohnfortzahlung auch die Beiträge an die Pensionskasse.    \n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Beendigungsgründe",
                "Arbeitsverhältnisse",
                "Kündigung",
                "Beendigung",
                "Abfindung",
                "Lohnfortzahlung",
                "Entlassung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 31",
        "title": "Entschädigung bei missbräuchlicher oder sachlich nicht gerechtfertigter Kündigung",
        "text": "\n                   \nErweist sich die Kündigung im Nachhinein als missbräuchlich \noder sachlich nicht gerechtfertigt und wird die oder der Angestellte von der Stadt nicht mehr weiterbeschäftigt, legt der \nStadtrat die Entschädigung fest. \n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Beendigungsgründe",
                "Arbeitsverhältnisse",
                "Kündigung",
                "Beendigung",
                "Abfindung",
                "Lohnfortzahlung",
                "missbräuchlich",
                "Entlassung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 32",
        "title": "Ungerechtfertigtes Nichtantreten oder Verlassen der Arbeitsstelle",
        "text": "\n                   \nDie Folgen des ungerechtfertigten Nichtantretens oder Verlassens der Arbeitsstelle richten sich nach den Bestimmungen des \nObligationenrechts. \n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Beendigungsgründe",
                "Arbeitsverhältnisse",
                "Kündigung",
                "Beendigung",
                "Abfindung",
                "Nichtantreten",
                "Verlassen der Arbeitsstelle",
                "Entlassung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 33",
        "title": "Sozialplan",
        "text": "\n Kommt es infolge von Stellenabbau zu Kündigungen, legt der \nStadtrat unter Beizug der Personalverbände einen Sozialplan \nfest. Dieser regelt die Leistungen der Stadt, die sich nach \nArt. 28 und 29 richten. Er kann auch zusätzliche Leistungen \noder Leistungen anderer Art vorsehen. \n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Beendigungsgründe",
                "Arbeitsverhältnisse",
                "Kündigung",
                "Beendigung",
                "Abfindung",
                "Sozialplan",
                "Entlassung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 34",
        "title": "Versetzung",
        "text": "\n \nWenn es der Dienst oder der wirtschaftliche Personaleinsatz \nerfordern, kann die Anstellungsinstanz Angestellte unter Beibe-\nPersonalrecht\n14 \nhaltung des bisherigen Lohnes für die Dauer der Kündigungsfrist und im Rahmen der Zumutbarkeit versetzen. \n2\nBei dauernder Versetzung ist das Anstellungsverhältnis nach \nAblauf der Kündigungsfrist neu zu regeln.\n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Zumutbarkeit",
                "Versetzung",
                "vorsogrlich"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 35",
        "title": "Vorsorgliche Massnahmen",
        "text": "\n\nAngestellte können von der Anstellungsinstanz jederzeit vorsorglich vom Dienst freigestellt werden, wenn \na) wegen eines Verbrechens oder Vergehens ein Strafverfahren eingeleitet worden ist; \nb) zwingende öffentliche Interessen oder eine Administrativuntersuchung dies erfordern; \nc) genügende konkrete Hinweise auf das Vorliegen eines wichtigen Grundes zur Auflösung des Arbeitsverhältnisses bestehen. \n2\nFür die Anordnung unaufschiebbarer vorsorglicher Massnahmen sind alle Vorgesetzten zuständig. Die Anordnung ist unverzüglich der Anstellungsinstanz zur Genehmigung zu unterbreiten. \n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Zumutbarkeit",
                "Versetzung",
                "Vorsorglich"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 36",
        "title": "Schutz vor ungerechtfertigten Angriffen, Kostenersatz",
        "text": "\n\nDie Stadt schützt ihre Angestellten vor ungerechtfertigten Angriffen und Ansprüchen. \n2\nDer Stadtrat regelt die volle oder teilweise Übernahme der \nKosten für den Rechtsschutz der Angestellten \na) wenn diese im Zusammenhang mit der Ausübung ihres \nDienstes auf dem Rechtsweg belangt werden; \nb) wenn sich zur Wahrung ihrer Rechte gegenüber Dritten die \nBeschreitung des Rechtswegs oder anderweitige rechtliche \nUnterstützung als notwendig erweist; \nc) wenn sie Betroffene eines Deliktes, von Diskriminierung, \nvon sexistischer oder von sexueller Belästigung am Arbeitsplatz sind. \nPersonalrecht\n15 \n3\nDie Stadt beteiligt sich unter den gleichen Voraussetzungen an \nden Kosten, die Personalverbänden für den Rechtsschutz ihrer \nim Dienst der Stadt stehenden Mitglieder entstehen. \n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Zumutbarkeit",
                "Versetzung",
                "Schutz",
                "Angriffen",
                "Kostenersatz"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 37",
        "title": "Anhörung vor personalrechtlichen Anordnungen",
        "text": "\n\nDie Angestellten sind vor Erlass einer sie belastenden Verfü-\ngung anzuhören. \n2\nVon der vorgängigen Anhörung kann abgesehen werden, \nwenn ein sofortiger Entscheid im öffentlichen Interesse notwendig ist. Die Anhörung ist so bald wie möglich nachzuholen, spä-\ntestens innert 30 Tagen. \n3\nDie Angestellten können eine Person ihres Vertrauens beiziehen. \n\n",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Zumutbarkeit",
                "Versetzung",
                "Anhörung",
                "personalrechtlichen",
                "Anordnungen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 37",
        "title": "Anhörung vor personalrechtlichen Anordnungen",
        "text": "1\nDie Angestellten sind vor Erlass einer sie belastenden Verfügung anzuhören. \n2\nVon der vorgängigen Anhörung kann abgesehen werden, wenn ein sofortiger Entscheid im öffentlichen Interesse notwendig ist. Die Anhörung ist so bald wie möglich nachzuholen, spätestens innert 30 Tagen. \n3\nDie Angestellten können eine Person ihres Vertrauens beiziehen.",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Anhörung",
                "personalrechtliche Anordnungen",
                "öffentliches Interesse",
                "Vertrauensperson",
                "Verfügung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 38",
        "title": "Begründungspflicht für personalrechtliche Anordnungen",
        "text": "1\nPersonalrechtliche Anordnungen sind zu begründen und mit einer Rechtsmittelbelehrung zu versehen. \n2\nAuf eine Begründung kann verzichtet werden \na) wenn mit der Anordnung dem Begehren der oder des Angestellten vollumfänglich entsprochen wird; \nb) wenn der oder dem Angestellten mit der Anordnung das Recht eingeräumt wird, innert zehn Tagen ab deren Zustellung eine schriftliche Begründung mit Rechtsmittelbelehrung zu verlangen.",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Begründungspflicht",
                "personalrechtliche Anordnungen",
                "Rechtsmittelbelehrung",
                "Begehren",
                "schriftliche Begründung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 39",
        "title": "Rechtsmittel",
        "text": "1\nMit stadtinternem Rekurs können alle personalrechtlichen Anordnungen der Anstellungsinstanzen an den Stadtrat weitergezogen werden, sofern nicht der Stadtrat selber Anstellungsinstanz ist. \n2\nDem stadtinternen Rekurs gegen eine personalrechtliche Anordnung kommt aufschiebende Wirkung zu, sofern sie nicht nach den Bestimmungen des Verwaltungsrechtspflegegesetzes entzogen wird. \n3\nDie Rekursschrift ist innert 30 Tagen ab Zustellung der angefochtenen Anordnung bei der Rekursinstanz einzureichen. \n4\nBei Einräumung des Rechts, eine nachträgliche Begründung der personalrechtlichen Anordnung zu verlangen (Art. 38 Abs. 2 lit. b), läuft die Frist von 30 Tagen ab Zustellung des begründeten Entscheides. \n5\nDer Weiterzug der personalrechtlichen Anordnungen und der stadtinternen Rekursentscheide des Stadtrates richtet sich nach dem Verwaltungsrechtspflegegesetz. \n6\nRechtsmittel unterbrechen den Lauf der Kündigungsfrist nicht. Die Kündigungsfrist verlängert sich jedoch bis zum Rekursentscheid des Stadtrates oder bei einem Weiterzug an den Bezirksrat bis zu dessen Rekursentscheid, wenn der Entscheid erst nach Ablauf der ordentlichen Kündigungsfrist erfolgt.",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Rechtsmittel",
                "Rekurs",
                "personalrechtliche Anordnungen",
                "Stadtrat",
                "Verwaltungsrechtspflegegesetz"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 40",
        "title": "Paritätische Schlichtungsstelle",
        "text": "1\nDie Paritätische Schlichtungsstelle beurteilt bei Neuanstellungen oder Funktionsstufenwechseln auf Wunsch der direkt betroffenen Angestellten strittige Zuordnungen von Funktionsstufen oder die Anrechnung nutzbarer Erfahrung. \n2\nDer Stadtrat regelt die Ausgestaltung der Schlichtungsstelle und das Verfahren.",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Schlichtungsstelle",
                "Neuanstellungen",
                "Funktionsstufenwechsel",
                "Stadtrat",
                "Verfahren"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 41",
        "title": "Verjährung und Verwirkung",
        "text": "1\nAnsprüche auf wiederkehrende Leistungen gemäss dieser Verordnung verjähren mit Ablauf von fünf Jahren. \n2\nIm Übrigen sind die Vorschriften des Obligationenrechts über die Verjährung anwendbar. \n3\nNach Ablauf von 10 Jahren seit ihrer Entstehung verwirken alle Ansprüche aus dieser Verordnung, wenn sie nicht vorher schriftlich geltend gemacht worden sind. \n4\nFür Rückerstattungsansprüche der Stadt gelten Abs. 1 - 3 sinngemäss.",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Verjährung",
                "Verwirkung",
                "Obligationenrecht",
                "Leistungen",
                "Rückerstattungsansprüche"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 42",
        "title": "Bearbeiten von Personendaten der Angestellten",
        "text": "1\nDie Stadt bearbeitet nur Personendaten ihrer Angestellten, die für das Arbeitsverhältnis notwendig und geeignet sind. Zu einem andern Zweck dürfen Personendaten ohne Zustimmung der betroffenen Person nicht bearbeitet werden. Der Stadtrat legt fest, welche Dokumente zu den Personalakten gehören. \n2\nDie Personendaten müssen richtig und, soweit es der Zweck des Bearbeitens verlangt, vollständig sein. Sie sind nach Möglichkeit bei der betroffenen Person zu beschaffen. \n3\nPersonendaten dürfen im Hinblick auf die Besetzung einer Stelle mit dem Einverständnis der Bewerberin oder des Bewerbers beschafft werden, soweit sie für die Beurteilung der Eignung, der Leistung und des Verhaltens für das Anstellungsverhältnis notwendig und geeignet sind. Diese Daten sind bei Nichtanstellung zurückzugeben oder zu vernichten. Eine weitere Aufbewahrung ist nur mit Zustimmung der Betroffenen erlaubt.",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Personendaten",
                "Arbeitsverhältnis",
                "Datenschutz",
                "Personalakten",
                "Eignung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 43",
        "title": "Bekanntgabe von Personendaten, Zuständigkeit und Fälligkeit",
        "text": "1\nPersonendaten der Angestellten dürfen nur bekannt gegeben werden \na) wenn eine gesetzliche Grundlage es erlaubt; \nb) wenn die betroffene Person eingewilligt hat; \nc) für das Telefonverzeichnis und den Verwaltungsetat auf Papier und im Intranet. Folgende Angaben dürfen darin veröffentlicht werden: Name, Vorname, Dienstabteilung, Eintrittsjahr in die Stadtverwaltung, Geburtsjahr, Funktion, Arbeitsort, Telefonnummer und E-Mail-Adresse. \n2\nNach dem Austritt von Angestellten aus dem städtischen Dienst ist die Bekanntgabe nur nach Abs. 1 lit. a und b zulässig.",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Personendaten",
                "Bekanntgabe",
                "Datenschutz",
                "Telefonverzeichnis",
                "Intranet"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 44",
        "title": "Aufbewahrung nach Austritt aus dem städtischen Dienst",
        "text": "Nach dem Austritt von Angestellten aus dem städtischen Dienst bewahren die zuständigen Stellen die notwendigen Personendaten gemäss den gesetzlichen Bestimmungen während der festgelegten Dauer auf. Danach werden die Daten vernichtet, sofern sie nicht dem Stadtarchiv zu übergeben sind.",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Personendaten",
                "Austritt",
                "Aufbewahrung",
                "Stadtarchiv",
                "Vernichtung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 45",
        "title": "Rechte der Angestellten",
        "text": "Die Angestellten haben ein Recht auf Einsicht in sie betreffende Personendaten. Diese Einsicht und die weiteren Rechte der Angestellten richten sich nach den Bestimmungen der Gesetzgebung über den Datenschutz.",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Rechte",
                "Personendaten",
                "Einsicht",
                "Datenschutz",
                "Angestellte"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 46",
        "title": "Akteneinsicht",
        "text": "1\nUmfassendes Recht zur Akteneinsicht haben \na) die oder der Personalverantwortliche; \nb) die Dienstchefin oder der Dienstchef; \nc) die Departementsvorsteherin oder der Departementsvorsteher; \nd) der Stadtrat, sofern er selber Anstellungsinstanz ist; \ne) die oder der Beauftragte in Beschwerdesachen; \nf) die oder der Datenschutzbeauftragte im Rahmen des kantonalen Datenschutzrechts. \n2\nDer Stadtrat regelt den Online-Zugriff auf Daten.",
        "metadata": {
            "type": "Arbeitsverhältnis",
            "tags": [
                "Akteneinsicht",
                "Personalverantwortliche",
                "Stadtrat",
                "Datenschutz",
                "Online-Zugriff"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 47",
        "title": "Grundlagen",
        "text": "Der Lohn der Angestellten richtet sich nach dem Schwierigkeitsgrad der Funktion, der nutzbaren Erfahrung und dem Leistungsbeitrag. Bei seiner Festsetzung kann auch die Situation auf dem Arbeitsmarkt berücksichtigt werden.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lohn",
                "Schwierigkeitsgrad",
                "Erfahrung",
                "Leistungsbeitrag",
                "Arbeitsmarkt"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 48",
        "title": "Funktionsraster und Funktionsstufen",
        "text": "Der Stadtrat legt unter Berücksichtigung des Schwierigkeitsgrades der einzelnen Funktionen einen Funktionsraster und Funktionsumschreibungen fest. Der Funktionsraster umfasst 18 Funktionsstufen, von Funktionsstufe 1 mit dem geringsten bis Funktionsstufe 18 mit dem höchsten Schwierigkeitsgrad.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Funktionsraster",
                "Funktionsstufen",
                "Schwierigkeitsgrad",
                "Stadtrat",
                "Funktionen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 49",
        "title": "Funktionsumschreibungen",
        "text": "Die Funktionsumschreibungen zeigen modellhaft den Schwierigkeitsgrad der einzelnen Funktionen auf. Sie basieren auf analytischen Arbeitsplatzbewertungen, mit denen die Anforderungen an die Fach-, Selbst-, Sozial-, Führungs- und Beratungskompetenz sowie die Arbeitsbedingungen erfasst werden.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Funktionsumschreibungen",
                "Schwierigkeitsgrad",
                "Arbeitsplatzbewertungen",
                "Kompetenzen",
                "Arbeitsbedingungen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 50",
        "title": "Zuordnung der Stellen",
        "text": "Jede Stelle wird aufgrund der zugehörigen Funktionsumschreibung einer einzigen Funktionsstufe zugeordnet.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Stellenzuordnung",
                "Funktionsumschreibung",
                "Funktionsstufe",
                "Stelle",
                "Zuordnung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 51",
        "title": "Lohnskala",
        "text": "1\nDer Stadtrat erlässt eine Lohnskala, indem er den 18 Funktionsstufen je einen Jahreslohn zuordnet. Das Verhältnis der Löhne von Funktionsstufe 1 zu Funktionsstufe 18 beträgt höchstens 1 zu 4,5. \n2\nDer Jahreslohn beträgt in Funktionsstufe 1 bei dem für die Funktion minimal geforderten Mass an Erfahrung und guter Leistung 44 000 Franken. Hinzu kommen Teuerungsanpassungen gemäss Art. 56 Abs. 1 ab dem 1. Januar 2002. \n3\nDer Betrag gemäss Abs. 2 darf nur bei Minderjährigen und Angestellten in Ausbildung unterschritten werden.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lohnskala",
                "Funktionsstufen",
                "Jahreslohn",
                "Teuerungsanpassungen",
                "Stadtrat"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 52",
        "title": "Lohnband",
        "text": "1\nDie Bandbreite beträgt für jede Funktionsstufe plus/minus 5 Prozent, ausgehend vom Mittelwert. \n2\nDie Löhne der Angestellten bewegen sich innerhalb des Lohnbandes ihrer jeweiligen Funktionsstufe. \n3\nDie Lohnentwicklung wird bestimmt durch den Leistungsbeitrag der oder des Angestellten und den Zuwachs an nutzbarer Erfahrung. Die nutzbare Erfahrung wird im Lauf von 15 Jahren mit höchstens 22,5 Prozent berücksichtigt.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lohnband",
                "Funktionsstufe",
                "Lohnentwicklung",
                "Leistungsbeitrag",
                "Erfahrung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 53",
        "title": "Lohnfestsetzung",
        "text": "Bei Stellenantritt oder bei Funktionswechsel legt die Anstellungsinstanz den Lohn innerhalb des Lohnbandes der Funktionsstufe fest, die der Stelle zugeordnet ist. Dabei sind die nutzbare berufliche und ausserberufliche Erfahrung und der zu erwartende Leistungsbeitrag geschlechtsneutral nach einheitlichen Massstäben zu berücksichtigen. Der Stadtrat erlässt dazu Richtlinien.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lohnfestsetzung",
                "Funktionswechsel",
                "Anstellungsinstanz",
                "Erfahrung",
                "Leistungsbeitrag"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 54",
        "title": "Ausnahmeregelungen",
        "text": "In begründeten Fällen kann der Stadtrat für einzelne Angestellte oder ganze Angestelltengruppen zeitlich befristete Abweichungen bis höchstens 15 Prozent über dem Maximalwert des Lohnbandes vorsehen.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Ausnahmeregelungen",
                "Stadtrat",
                "Angestellte",
                "Lohnband",
                "Abweichungen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 55",
        "title": "Besondere Lohnbestimmungen für vom Volk oder vom Gemeinderat auf Amtsdauer Gewählte",
        "text": "1\nDer Lohn der Stadtpräsidentin oder des Stadtpräsidenten beträgt 118 Prozent, die Löhne der übrigen Mitglieder des Stadtrates betragen 109 Prozent des Maximums der Funktionsstufe 18. \n2\nDie übrigen Ämter sind den folgenden Funktionsstufen zugeteilt: \na) Beauftragte oder Beauftragter in Beschwerdesachen der Funktionsstufe 17; \nb) Datenschutzbeauftragte oder Datenschutzbeauftragter der Funktionsstufe 15; \nc) 1. Vizepräsidentin oder 1. Vizepräsident der Vormundschaftsbehörde der Funktionsstufe 15; \nd) 2. Vizepräsidentin oder 2. Vizepräsident der Vormundschaftsbehörde der Funktionsstufe 14, zuzüglich die Hälfte der Differenz zu Funktionsstufe 15; \ne) Mitglied der Vormundschaftsbehörde der Funktionsstufe 14; \nf) Stadtamtsfrau oder Stadtammann der Funktionsstufe 14; \ng) Friedensrichterin oder Friedensrichter der Funktionsstufe 12. Der Lohn entspricht jeweils dem Mittelwert der Funktionsstufe nach 15-jähriger nutzbarer Erfahrung. \n3\nStellvertretungen der oder des Beauftragten in Beschwerdesachen bzw. der oder des Datenschutzbeauftragten erhalten die gleichen Löhne wie die Vertretenen nach Massgabe der zeitlichen Beanspruchung. \n4\nMitglieder von Behörden im Nebenamt beziehen für ihre Arbeit je nach Art ihrer Aufgabe eine feste Entschädigung, Tag- oder Sitzungsgelder. Zuständig für die Festsetzung der Bezüge ist der Gemeinderat. \n5\nFür auf Amtsdauer Gewählte ist Art. 54 nicht anwendbar.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lohnbestimmungen",
                "Amtsdauer",
                "Funktionsstufen",
                "Stadtrat",
                "Entschädigung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 56",
        "title": "Jährliche Lohnanpassungen",
        "text": "1\nDer Stadtrat kann die Lohnskala jährlich im Rahmen der Teuerungsentwicklung anpassen. Massgebend ist der Zürcher Städteindex der Konsumentenpreise. \n2\nFür die individuellen Lohnanpassungen werden die Leistungsbeiträge der Angestellten und der Zuwachs an nutzbarer Erfahrung bis zu maximal 15 anrechenbaren Jahren berücksichtigt. Der Stadtrat legt ein Beurteilungsinstrument zur Erfassung der Leistungsbeiträge fest und regelt die Zuständigkeit für die Lohnanpassungen. \n3\nLohnanpassungen sind den Angestellten schriftlich mitzuteilen. \n4\nEine Lohnreduktion auf Grund ungenügender Leistung oder unbefriedigenden Verhaltens kann nur mit einer der Kündigungsfrist entsprechenden Frist vorgenommen werden.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lohnanpassungen",
                "Teuerungsentwicklung",
                "Leistungsbeiträge",
                "Stadtrat",
                "Kündigungsfrist"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 57",
        "title": "Funktionsstufenwechsel",
        "text": "1\nEin Funktionsstufenwechsel erfolgt mit der Übernahme einer neuen oder veränderten Funktion. \n2\nBeim Wechsel in eine höhere Funktionsstufe erfolgt die Lohnfestsetzung spätestens nach sechs Monaten in der neuen Funktion. \n3\nBeim Wechsel in eine tiefere Funktionsstufe, der mit einer Lohneinbusse verbunden ist, wird der neue Lohn erst nach Ablauf der Kündigungsfrist wirksam.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Funktionsstufenwechsel",
                "Lohnfestsetzung",
                "Funktion",
                "Kündigungsfrist",
                "Lohneinbusse"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 58",
        "title": "Besondere Lohnanteile",
        "text": "Für besondere Beanspruchungen oder Inkonvenienzen, die mit dem Lohn nicht abgegolten sind, kann der Stadtrat oder die von ihm bezeichnete Instanz besondere Vergütungen ausrichten. Der Stadtrat regelt die Entschädigungen für Nacht-, Sonntags-, Feiertags- und Bereitschaftsdienst, für angeordnete Überzeit und für die ausserordentliche Vertretung einer Stelleninhaberin oder eines Stelleninhabers in einer höheren Funktionsstufe.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lohnanteile",
                "Vergütungen",
                "Stadtrat",
                "Überzeit",
                "Vertretung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 59",
        "title": "Ausserordentliche Leistungsvergütungen",
        "text": "1\nFür aussergewöhnliche Leistungen einzelner Angestellter oder von Arbeitsgruppen können im Rahmen der budgetierten Mittel einmalige Vergütungen ausgerichtet werden. \n2\nDer Stadtrat kann weitere Formen von Leistungsvergütungen vorsehen, wenn besondere Umstände dies rechtfertigen.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Leistungsvergütungen",
                "aussergewöhnliche Leistungen",
                "Arbeitsgruppen",
                "Stadtrat",
                "besondere Umstände"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 60",
        "title": "Beitrag an Krankenversicherungsprämien",
        "text": "Der Stadtrat kann bestimmen, dass Angestellte, die bei der Stiftung Panorama Kranken- und Unfallversicherung gegen Krankheit versichert sind, mit dem Lohn einen Prämienbeitrag erhalten. Er legt dessen Umfang fest.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Krankenversicherungsprämien",
                "Stadtrat",
                "Stiftung Panorama",
                "Lohn",
                "Prämienbeitrag"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 61",
        "title": "Lohnanspruch",
        "text": "1\nDer Lohnanspruch beginnt und endet mit dem Arbeitsverhältnis. \n2\nBei voller oder teilweiser Arbeitsunfähigkeit wegen Krankheit oder Unfalls wird der ungekürzte Lohn unter Vorbehalt von Abs. 1 wie folgt ausgerichtet: \na) In den ersten drei Monaten des Arbeitsverhältnisses während drei Monaten; \nb) nach dreimonatiger Dauer des Arbeitsverhältnisses während zwölf Monaten. Die Berechnung dieser Fristen beginnt nach einer uneingeschränkten Arbeitsleistung gemäss dem bisherigen Beschäftigungsgrad während einer ununterbrochenen Dauer von sechs Monaten von neuem. \n3\nDer Stadtrat kann anstelle der Lohnfortzahlung gemäss Abs. 2 eine mindestens gleichwertige Versicherungslösung vorsehen. \n4\nDer Stadtrat regelt den Lohnanspruch bei Arbeitsversuchen, die nach den Vorschriften der Pensionskasse erfolgen. \n5\nAllfällige Leistungen von Versicherungen oder von Dritten werden auf den Lohn angerechnet. \n6\nDauert eine Freistellung vom Dienst länger als bis zum Ende des folgenden Kalendermonats, bestimmt der Stadtrat, ob der Lohn für die weitere Zeit ganz, teilweise oder nicht mehr ausgerichtet wird. Über eine Nach- oder Rückzahlung befindet er spätestens nach dem Entscheid der Anstellungsinstanz über die Fortsetzung des Arbeitsverhältnisses. \n7\nAngestellte, die aus einem Grund der Arbeit fernbleiben, für den sie die Verantwortung tragen, haben keinen Anspruch auf Lohn. \n8\nIn Härtefällen können Ausnahmen von Abs. 1 - 7 bewilligt werden.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lohnanspruch",
                "Arbeitsverhältnis",
                "Krankheit",
                "Unfall",
                "Stadtrat"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 62",
        "title": "Treueprämien",
        "text": "1\nBei Vollendung eines ununterbrochenen Arbeitsverhältnisses von zehn Jahren und in der Folge alle fünf Jahre wird eine Treueprämie ausgerichtet. \n2\nDie Treueprämie beträgt ein Zwölftel des Jahreslohnes, bei 25 Dienstjahren eineinhalb Zwölftel, bei 40 Dienstjahren zwei Zwölftel. Der Stadtrat erlässt Bestimmungen über den massgebenden Lohn und Beschäftigungsgrad. \n3\nWird die Berufstätigkeit nachweislich wegen Betreuungsaufgaben in der Familie unterbrochen, zählt die vorangegangene Dauer des Arbeitsverhältnisses für die Treueprämie mit. Den Nachweis erbringt die oder der Angestellte. \n4\nDer Stadtrat kann Teil-Treueprämien für Angestellte vorsehen, die bei unverschuldeter Auflösung des Arbeitsverhältnisses mindestens elf ununterbrochene Dienstjahre aufweisen und denen nicht mehr als vier Dienstjahre bis zur nächsten Treueprämie fehlen.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Treueprämien",
                "Arbeitsverhältnis",
                "Dienstjahre",
                "Stadtrat",
                "Betreuungsaufgaben"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 63",
        "title": "Kinderzulagen",
        "text": "1\nDie Angestellten haben Anspruch auf Kinderzulagen. Der Stadtrat regelt das Nähere. \n2\nKein Anspruch auf Kinderzulagen besteht für Angestellte, denen Familienzulagen aufgrund des Bundesgesetzes über die Familienzulagen in der Landwirtschaft ausgerichtet werden.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Kinderzulagen",
                "Anspruch",
                "Stadtrat",
                "Familienzulagen",
                "Bundesgesetz"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 64",
        "title": "Lohnnachzahlung",
        "text": "Den nächsten Angehörigen von während der Dauer des Arbeitsverhältnisses verstorbenen Angestellten wird eine Lohnnachzahlung gewährt. Der Stadtrat regelt den Anspruch auf Lohnnachzahlung und ihren Umfang.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lohnnachzahlung",
                "Angehörige",
                "Verstorbene Angestellte",
                "Stadtrat",
                "Anspruch"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 65",
        "title": "Abtretung von Lohnansprüchen",
        "text": "Angestellte dürfen Lohnforderungen nicht abtreten oder verpfänden, ausser zur Erfüllung familienrechtlicher Verpflichtungen.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lohnansprüche",
                "Abtretung",
                "Verpfändung",
                "familienrechtliche Verpflichtungen",
                "Angestellte"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 66",
        "title": "Darlehen an Angestellte",
        "text": "Die Stadt kann Angestellten in finanziellen Schwierigkeiten Darlehen gewähren. Der Stadtrat regelt die Voraussetzungen und die Zuständigkeit.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Darlehen",
                "finanzielle Schwierigkeiten",
                "Angestellte",
                "Stadtrat",
                "Voraussetzungen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 67",
        "title": "Verrechnung mit dem Lohn",
        "text": "1\nMit dem Lohn werden, soweit er pfändbar ist, verrechnet: \na) Persönliche Beiträge an Personal- und Sozialversicherungen; \nb) Taggeld-Kürzungen der Invaliden-, Unfall- und Militärversicherung; \nc) Amortisationen und Zinsen von Darlehen an Angestellte. \n2\nEbenso können verrechnet werden: \na) Geschuldete Mietzinse und Nebenkosten von Dienst- und Personalwohnungen sowie Personalzimmern; \nb) Kosten für Verpflegung am Arbeitsort und für Lunchchecks; \nc) Rückforderungen der Stadt für die im Zusammenhang mit dem Arbeitsverhältnis gewährten Leistungen; \nd) Gebühren für Parkplätze und für private Telefongespräche sowie weitere Entschädigungen für Dienstleistungen aus dem Arbeitsverhältnis. \n3\nWeitere Lohnabzüge sind nur im Einverständnis mit der oder dem Angestellten zulässig. Sie können insbesondere für Mietzinse und Nebenkosten von städtischen Wohnungen, Mitgliederbeiträge an Personalverbände sowie Prämien und Selbstbehalte der Stiftung Panorama Kranken- und Unfallversicherung vorgesehen werden.",
        "metadata": {
            "type": "Lohn",
            "tags": [
                "Lohnverrechnung",
                "pfändbar",
                "Versicherungsbeiträge",
                "Mietzinse",
                "Lohnabzüge"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 68",
        "title": "Schutz der Persönlichkeit",
        "text": "1\nDie Arbeitgeberin Stadt Zürich achtet die Persönlichkeit der Angestellten und schützt sie. Sie nimmt auf deren Gesundheit gebührend Rücksicht. \n2\nSie trifft die zum Schutz von Leben, Gesundheit und persönlicher Integrität ihrer Angestellten erforderlichen Massnahmen. \n3\nSie sorgt insbesondere durch Massnahmen, Verfahren und Sanktionen gemäss Art. 34 und 35 für den Schutz der Angestellten \na) vor Diskriminierung aufgrund von Geschlecht, geschlechtlicher Orientierung, Herkunft, Sprache, Religion, Behinderung oder vergleichbaren Persönlichkeitsmerkmalen; \nb) vor sexueller und sexistischer Belästigung. Sie sorgt dafür, dass Angestellten, die durch solche Vorkommnisse behelligt wurden, keine weiteren Nachteile erwachsen.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellten ",
            "tags": [
                "Schutz",
                "Persönlichkeit",
                "Gesundheit",
                "Diskriminierung",
                "Belästigung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 69",
        "title": "Dienstliche Auslagen, Sachschaden",
        "text": "Der Stadtrat regelt \na) den Ersatz der dienstlichen Auslagen; \nb) den Ersatz von Sachschaden, den Angestellte im Zusammenhang mit ihrer dienstlichen Funktion erleiden.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellten ",
            "tags": [
                "Auslagen",
                "Sachschaden",
                "Ersatz",
                "Stadtrat",
                "dienstliche Funktion"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 70",
        "title": "Ferien und Urlaub, Mutterschaft, Militär-, Zivilschutz- und Zivildienst",
        "text": "Der Stadtrat regelt \na) den Ferienanspruch, der pro Jahr mindestens vier Wochen betragen muss; \nb) den Anspruch der weiblichen Angestellten auf bezahlten Mutterschaftsurlaub, der mindestens 16 Wochen betragen muss; \nc) den Anspruch auf Lohnzahlung bei Militär- und Zivilschutzdienst, Dienst in zivilen Führungsstäben, bei humanitären Einsätzen sowie bei Zivildienst; \nd) die Gewährung von bezahltem und unbezahltem Urlaub, insbesondere im Zusammenhang mit familiären Verpflichtungen, Elternschaft, Weiterbildung und Tätigkeiten in Personalverbänden.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellten ",
            "tags": [
                "Ferien",
                "Urlaub",
                "Mutterschaft",
                "Militärdienst",
                "Zivilschutzdienst"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 71",
        "title": "Vereinsfreiheit",
        "text": "1\nDie Vereinsfreiheit der Angestellten ist im Rahmen des Verfassungsrechts gewährleistet, insbesondere das Recht, Personalverbände zu gründen und ihnen anzugehören. \n2\nWegen ihrer Mitwirkung in Personalverbänden dürfen Angestellte weder direkt noch indirekt benachteiligt werden.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellten ",
            "tags": [
                "Vereinsfreiheit",
                "Personalverbände",
                "Verfassungsrecht",
                "Mitwirkung",
                "Benachteiligung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 72",
        "title": "Wohnsitz",
        "text": "1\nDie Angestellten können ihren Wohnsitz frei wählen, sofern keine Beschränkung gemäss Abs. 2 oder 3 besteht. \n2\nDas oberste Kader kann verpflichtet werden, in der Stadt Zürich zu wohnen. Der Stadtrat bezeichnet die entsprechenden Funktionen. \n3\nIst es zur Amtsausübung zwingend erforderlich, kann die Anstellungsinstanz die Angestellten zur Wohnsitznahme an einem bestimmten Ort oder in einem bestimmten Gebiet verpflichten oder ihnen eine Dienstwohnung zuweisen.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellten ",
            "tags": [
                "Wohnsitz",
                "freie Wahl",
                "oberstes Kader",
                "Dienstwohnung",
                "Stadtrat"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 73",
        "title": "Mitarbeiterinnen- und Mitarbeiterbeurteilung, Arbeitszeugnis",
        "text": "1\nDie Angestellten haben Anspruch auf regelmässige Beurteilung von Leistung und Verhalten. \n2\nDie Angestellten können jederzeit ein Zeugnis verlangen, das über die Art und die Dauer des Arbeitsverhältnisses sowie über ihre Leistungen und ihr Verhalten Auskunft gibt. \n3\nAuf besonderes Verlangen der Angestellten hat sich das Zeugnis auf Angaben über die Art und Dauer des Arbeitsverhältnisses zu beschränken.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellten ",
            "tags": [
                "Beurteilung",
                "Leistung",
                "Verhalten",
                "Zeugnis",
                "Arbeitsverhältnis"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 74",
        "title": "Mitwirkung",
        "text": "1. Personalverbände \n1\nDer Stadtrat anerkennt Personalverbände, die wesentliche Teile des Personals vertreten, als ständige Verhandlungspartner in personalpolitischen Fragen. \n2\nDie Federführung für die Verhandlungen obliegt der Vorsteherin oder dem Vorsteher des Finanzdepartements. \n3\nDie anerkannten Personalverbände sind auch Verhandlungspartner der einzelnen Departemente in personellen und organisatorischen Fragen. \n4\nDie Personalverbände werden vor dem Erlass oder der Änderung von Bestimmungen des Personalrechts zur Vernehmlassung eingeladen.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellten ",
            "tags": [
                "Mitwirkung",
                "Personalverbände",
                "Verhandlungspartner",
                "Stadtrat",
                "Vernehmlassung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 75",
        "title": "Personalkommissionen, Information, besondere Mitwirkungsrechte des Personals",
        "text": "1\nDer Stadtrat regelt das Recht zur Bildung von Personalkommissionen und deren Stellung, namentlich deren Mitwirkungsrechte. \n2\nDer Stadtrat regelt ferner das Informationsrecht und die besonderen Mitwirkungsrechte des Personals in Fragen der Arbeitssicherheit und des Gesundheitsschutzes sowie bei Betriebsschliessungen. \n3\nDie Vorgesetzten informieren die Angestellten unter Wahrung von persönlichen und betrieblichen Interessen möglichst frühzeitig über Tatsachen und Vorhaben, die für ihre Tätigkeit von Bedeutung sind.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellten ",
            "tags": [
                "Personalkommissionen",
                "Mitwirkungsrechte",
                "Informationsrecht",
                "Arbeitssicherheit",
                "Gesundheitsschutz"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 76",
        "title": "Ideenmanagement und Qualitätszirkel",
        "text": "Der Stadtrat erlässt Bestimmungen über betriebliches Ideenmanagement und Qualitätszirkel.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellten ",
            "tags": [
                "Ideenmanagement",
                "Qualitätszirkel",
                "Stadtrat",
                "betrieblich",
                "Bestimmungen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 77",
        "title": "Grundsatz",
        "text": "Die Angestellten müssen rechtmässig handeln und die ihnen übertragenen Aufgaben persönlich, sorgfältig, wirtschaftlich und im Interesse der Stadt und ihrer Bewohnerinnen und Bewohner ausführen.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellten ",
            "tags": [
                "Rechtmässigkeit",
                "Sorgfalt",
                "Wirtschaftlichkeit",
                "Interesse der Stadt",
                "Aufgaben"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 78",
        "title": "Strafanzeige durch Angestellte",
        "text": "Der Stadtrat erlässt Bestimmungen über die Pflicht und das Recht zur Strafanzeige durch die Angestellten.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellten ",
            "tags": [
                "Strafanzeige",
                "Pflicht",
                "Recht",
                "Angestellte",
                "Stadtrat"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 79",
        "title": "Annahme von Geschenken",
        "text": "1\nAngestellte dürfen keine Geschenke oder andere Vergünstigungen, die im Zusammenhang mit ihrer dienstlichen Stellung stehen oder stehen könnten, für sich oder für andere annehmen oder sich versprechen lassen. \n2\nAusgenommen sind Höflichkeitsgeschenke von geringem Wert.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellten ",
            "tags": [
                "Geschenke",
                "Vergünstigungen",
                "dienstliche Stellung",
                "Höflichkeitsgeschenke",
                "Wert"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 80",
        "title": "Amtsgeheimnis",
        "text": "1\nDie Angestellten sind zur Verschwiegenheit über dienstliche Angelegenheiten verpflichtet, die ihrer Natur nach oder gemäss besonderer Vorschrift geheim zu halten sind. \n2\nDiese Verpflichtung bleibt nach Beendigung des Arbeitsverhältnisses bestehen.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellten ",
            "tags": [
                "Verschwiegenheit",
                "dienstliche Angelegenheiten",
                "Geheimhaltung",
                "Verpflichtung",
                "Arbeitsverhältnis"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 81",
        "title": "Arbeitszeit",
        "text": "1\nDer Stadtrat regelt die Arbeitszeit, deren Einteilung und die Ruhetage. Er kann für einzelne Personalgruppen von der Sollarbeitszeit und den Ruhetagsbestimmungen abweichen, die er für das Gesamtpersonal festlegt, wenn übergeordnetes Recht, aussergewöhnliche Betriebszeiten bzw. Betriebsbedingungen, insbesondere in Saisonbetrieben, oder der Einfluss des Schulbetriebes dies erforderlich machen. \n2\nDie Angestellten können auch ausserhalb der ordentlichen Dienstzeit und über die vereinbarte Arbeitszeit hinaus in Anspruch genommen werden, wenn es der Dienst erfordert und soweit es im Hinblick auf Gesundheit und familienrechtliche Verpflichtungen zumutbar ist.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellten ",
            "tags": [
                "Arbeitszeit",
                "Ruhetage",
                "Sollarbeitszeit",
                "Dienstzeit",
                "Gesundheit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 82",
        "title": "Nebenbeschäftigung",
        "text": "1\nDie Ausübung einer Nebenbeschäftigung ist nur zulässig, wenn sie die dienstliche Aufgabenerfüllung nicht beeinträchtigt, mit der Stellung vereinbar ist und keine Interessenkollision verursacht. Der Stadtrat kann für Nebenbeschäftigungen eine Meldepflicht vorsehen. \n2\nEine Bewilligung ist erforderlich, sofern Arbeitszeit beansprucht wird. Die Bewilligung kann mit Auflagen zur Kompensation beanspruchter Arbeitszeit und zur Abgabe von Nebeneinnahmen verbunden werden.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellten ",
            "tags": [
                "Nebenbeschäftigung",
                "dienstliche Aufgabenerfüllung",
                "Interessenkollision",
                "Meldepflicht",
                "Bewilligung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 83",
        "title": "Öffentliche Ämter",
        "text": "1\nAngestellte, die sich um ein öffentliches Amt bewerben wollen, melden dies der vorgesetzten Stelle. Eine Bewilligung ist erforderlich, sofern Arbeitszeit beansprucht wird. Vorbehalten bleiben Ämter mit Amtszwang. \n2\nDie Bewilligung kann mit Auflagen zur Kompensation beanspruchter Arbeitszeit und zur Abgabe von Nebeneinnahmen verbunden werden.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellten ",
            "tags": [
                "Öffentliche Ämter",
                "Bewerbung",
                "Bewilligung",
                "Arbeitszeit",
                "Nebeneinnahmen"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 84",
        "title": "Vertrauensärztliche Untersuchung",
        "text": "Die Angestellten können in begründeten Fällen verpflichtet werden, sich einer vertrauensärztlichen Untersuchung zu unterziehen.",
        "metadata": {
            "type": "Rechte und Pflichten der Angestellten ",
            "tags": [
                "Untersuchung",
                "Vertrauensärztlich",
                "Pflicht",
                "begründete Fälle",
                "Angestellte"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 85",
        "title": "Berufliche Vorsorge",
        "text": "1\nDie berufliche Vorsorge des Personals und der Behördenmitglieder erfolgt durch die Pensionskasse der Stadt Zürich (PKZH), eine von der Stadt errichtete öffentlich-rechtliche Vorsorgestiftung. \n2\nDie folgenden Altersgutschriften werden in Prozenten des koordinierten Lohnes angewendet, wobei sie pro Altersklasse zu 38 Prozent durch die Versicherten und zu 62 Prozent durch die Stadt finanziert werden. Das massgebende Alter ergibt sich aus der Differenz zwischen dem Kalenderjahr und dem Geburtsjahr.",
        "table": {
            "columns": [
                "Alter",
                "Altersgutschrift Prozent",
                "Sparbeitrag der Versicherten Prozent",
                "Sparbeitrag der Stadt Prozent"
            ],
            "rows": [
                {
                    "Alter": "25–29",
                    "Altersgutschrift Prozent": 11,
                    "Sparbeitrag der Versicherten Prozent": 4.2,
                    "Sparbeitrag der Stadt Prozent": 6.8
                },
                {
                    "Alter": "30–34",
                    "Altersgutschrift Prozent": 13,
                    "Sparbeitrag der Versicherten Prozent": 4.9,
                    "Sparbeitrag der Stadt Prozent": 8.1
                },
                {
                    "Alter": "35–39",
                    "Altersgutschrift Prozent": 15,
                    "Sparbeitrag der Versicherten Prozent": 5.7,
                    "Sparbeitrag der Stadt Prozent": 9.3
                },
                {
                    "Alter": "40–44",
                    "Altersgutschrift Prozent": 16,
                    "Sparbeitrag der Versicherten Prozent": 6.1,
                    "Sparbeitrag der Stadt Prozent": 9.9
                },
                {
                    "Alter": "45–49",
                    "Altersgutschrift Prozent": 18,
                    "Sparbeitrag der Versicherten Prozent": 6.8,
                    "Sparbeitrag der Stadt Prozent": 11.2
                },
                {
                    "Alter": "50–54",
                    "Altersgutschrift Prozent": 20,
                    "Sparbeitrag der Versicherten Prozent": 7.6,
                    "Sparbeitrag der Stadt Prozent": 12.4
                },
                {
                    "Alter": "55–59",
                    "Altersgutschrift Prozent": 21,
                    "Sparbeitrag der Versicherten Prozent": 8.0,
                    "Sparbeitrag der Stadt Prozent": 13.0
                },
                {
                    "Alter": "60–62",
                    "Altersgutschrift Prozent": 23,
                    "Sparbeitrag der Versicherten Prozent": 8.7,
                    "Sparbeitrag der Stadt Prozent": 14.3
                },
                {
                    "Alter": "63–65",
                    "Altersgutschrift Prozent": 18,
                    "Sparbeitrag der Versicherten Prozent": 6.8,
                    "Sparbeitrag der Stadt Prozent": 11.2
                }
            ]
        },
        "additional_text": "3\nDer Stiftungsrat der Stiftung Pensionskasse Stadt Zürich legt den Risikobeitrag nach versicherungstechnischen Kriterien altersunabhängig fest und berücksichtigt dabei die Empfehlungen der technischen Expertin oder des technischen Experten. Falls der erforderliche Risikobeitrag 5 Prozent des koordinierten Lohnes übersteigt, ist die Zustimmung des Gemeinderates einzuholen. Die Finanzierung erfolgt zu 38 Prozent durch die Versicherten und zu 62 Prozent durch die Stadt. Die jeweiligen Beitragssätze werden auf Zehntelprozente gerundet. \n4\nDer Stadtrat kann den städtischen Pensionsberechtigten Teuerungszulagen aus Mitteln des Arbeitgebers finanzieren, insofern und insoweit die Vorsorgestiftung aus ihren Mitteln dazu nicht in der Lage ist. \n5\nStädtische Arbeitgebervertretung im Stiftungsrat ist von Amtes wegen die Vorsteherin bzw. der Vorsteher des Finanzdepartements. Die übrigen städtischen Arbeitgebervertretungen werden durch den Stadtrat ernannt.",
        "metadata": {
            "type": "Versicherungen",
            "tags": [
                "Berufliche Vorsorge",
                "Pensionskasse",
                "Altersgutschriften",
                "Sparbeiträge",
                "Stadt Zürich"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    },
    {
        "article_number": "Art. 86",
        "title": "Unfallversicherung",
        "text": "1\nDie obligatorische Unfallversicherung des Personals und der Behördenmitglieder erfolgt durch die Unfallversicherung der Stadt Zürich (UVZ), soweit dafür nicht im Rahmen des Bundesgesetzes über die Unfallversicherung die SUVA zuständig ist. \n2\nDie Beiträge für die Berufsunfallversicherung trägt der Arbeitgeber. \n3\nDie Beiträge für die Nichtberufsunfall- und für die Abredeversicherung tragen die Versicherten. \n4\nDie Beiträge für die Nichtberufsunfallversicherung werden mit dem Lohn der Versicherten verrechnet.",
        "metadata": {
            "type": "Versicherungen",
            "tags": [
                "Unfallversicherung",
                "Berufsunfallversicherung",
                "Nichtberufsunfallversicherung",
                "Abredeversicherung",
                "Stadt Zürich"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "PR"
        }
    }
]