[
    {
        "article_number": "Art. 1",
        "title": "Allgemeines",
        "text": "Die Bereitschaftsdienst leistenden Angestellten haben Anspruch auf eine Grundvergütung. Mit dieser werden nicht die Arbeitsleistungen bei einem Einsatz während eines solchen Dienstes, sondern es wird allein die Beeinträchtigung der Freizeitgestaltung abgegolten. Die effektive Arbeitsleistung im Rahmen eines Einsatzes wird separat nach den für Überstunden sowie Nacht- und Sonntagsarbeit geltenden Bestimmungen vergütet.\nEs werden die folgenden Bereitschaftsdienste unterschieden:\n- Pikettdienst: der Bereitschaftsdienst ausserhalb des Arbeitsorts\n- Präsenzdienst: der Bereitschaftsdienst am Arbeitsort\n- Winterpikettdienst: der Bereitschaftsdienst für die Schnee- und Eisräumung",
        "metadata": {
            "type": "General",
            "tags": [
                "Allgemeines",
                "Bereitschaftsdienst"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "Reg_BD"
        }
    },
    {
        "article_number": "Art. 2",
        "title": "Pikettdienst",
        "text": "Die Grundvergütung für Pikettdienst richtet sich nach der Dauer des Pikettdienstes, wobei unterschieden wird, ob an einem Arbeitstag vor und nach Arbeitsschluss oder an einem arbeitsfreien Tag Pikettdienst geleistet werden muss.\n\nDie Basisansätze für die Grundvergütung pro geleistete Pikettdienststunde betragen:\n\n- an Arbeitstagen: Fr. 1.78/Std.\n- an arbeitsfreien Tagen: Fr. 2.19/Std.\n\nEntsprechend dem definierten Grad der Einsatzbereitschaft ergeben sich prozentuale Zuschläge auf die Basisansätze. Der Bereitschaftsgrad bestimmt wie rasch die den Pikettdienst leistende Person zur Verfügung stehen muss. Damit wird die Einschränkung der persönlichen Bewegungsfreiheit berücksichtigt.\n\n- Bereitschaftsgrad 1: innert 90 Min. am Einsatzort\n- Bereitschaftsgrad 2: innert 60 Min. am Einsatzort\n- Bereitschaftsgrad 3: innert 30 Min. am Einsatzort\n\nVergütung Bereitschaftsdienst\n\nDies ergibt die folgenden Stundenansätze für die Grundvergütung:\n\n| Bereitschaftsgrad | Arbeitstage (Basis Fr. 1.78) | Arbeitsfreie Tage (Basis Fr. 2.19) |\n|-------------------|------------------------------|-----------------------------------|\n| Bereitschaftsgrad 1 (+ 30%) | Fr. 2.31 | Fr. 2.85 |\n| Bereitschaftsgrad 2 (+ 60%) | Fr. 2.85 | Fr. 3.51 |\n| Bereitschaftsgrad 3 (+ 90%) | Fr. 3.38 | Fr. 4.16 |",
        "metadata": {
            "type": "Bereitschaftsdienst",
            "tags": [
                "Pikettdienst",
                "Vergütung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "Reg_BD"
        }
    },
    {
        "article_number": "Art. 2",
        "title": "Pikettdienst",
        "text": "Die Grundvergütung für Pikettdienst richtet sich nach der Dauer des Pikettdienstes, wobei unterschieden wird, ob an einem Arbeitstag vor und nach Arbeitsschluss oder an einem arbeitsfreien Tag Pikettdienst geleistet werden muss.\n\nDie Basisansätze für die Grundvergütung pro geleistete Pikettdienststunde betragen:\n\n- an Arbeitstagen: Fr. 1.78/Std.\n- an arbeitsfreien Tagen: Fr. 2.19/Std.\n\nEntsprechend dem definierten Grad der Einsatzbereitschaft ergeben sich prozentuale Zuschläge auf die Basisansätze. Der Bereitschaftsgrad bestimmt wie rasch die den Pikettdienst leistende Person zur Verfügung stehen muss. Damit wird die Einschränkung der persönlichen Bewegungsfreiheit berücksichtigt.\n\n- Bereitschaftsgrad 1: innert 90 Min. am Einsatzort\n- Bereitschaftsgrad 2: innert 60 Min. am Einsatzort\n- Bereitschaftsgrad 3: innert 30 Min. am Einsatzort\n\nVergütung Bereitschaftsdienst\n\nDies ergibt die folgenden Stundenansätze für die Grundvergütung:\n\n| Bereitschaftsgrad | Arbeitstage (Basis Fr. 1.78) | Arbeitsfreie Tage (Basis Fr. 2.19) |\n|-------------------|------------------------------|-----------------------------------|\n| Bereitschaftsgrad 1 (+ 30%) | Fr. 2.31 | Fr. 2.85 |\n| Bereitschaftsgrad 2 (+ 60%) | Fr. 2.85 | Fr. 3.51 |\n| Bereitschaftsgrad 3 (+ 90%) | Fr. 3.38 | Fr. 4.16 |",
        "metadata": {
            "type": "Bereitschaftsdienst",
            "tags": [
                "Pikettdienst",
                "Vergütung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "Reg_BD"
        }
    },
    {
        "article_number": "Art. 2.1",
        "title": "Berechnung der Vergütungen",
        "text": "Die Abrechnung der geleisteten Dienste erfolgt grundsätzlich individuell nach den effektiv geleisteten Stunden. Angebrochene Stunden werden anteilmässig vergütet.\nWenn ein Pikettdienst im Anschluss an einen regulären Dienst bzw. Arbeitstag folgt, variieren die effektiv zu leistenden Pikettstunden je nachdem, wann die oder der Pikettdienst leistende Mitarbeitende Feierabend macht.\nWo dies nicht möglich oder zweckmässig ist, kann die Vergütung bei gleichbleibenden Pikettdiensten – z. B. in einem wöchentlich, täglich oder anderen fixen Turnus organisierte Dienste – eigens pauschalisiert werden. Die zu leistenden Pikettstunden werden pro Dienst von den Dienstchefinnen und Dienstchefs oder den von ihnen ermächtigten Personen festgelegt. Es dürfen dabei Annahmen bezüglich eines üblichen Dienstes getroffen werden. So darf der Dienstbeginn bzw. das Dienstende am üblichen regulären Arbeitsende bzw. -beginn angenommen werden. Auch bezüglich der bei einem durchschnittlichen Dienst anfallenden Arbeitstage bzw. arbeitsfreien Tage kann auf Durchschnitts- bzw. Erfahrungswerte abgestellt werden.\n\nBeispiel\nEin Betrieb ist jeweils über Nacht sowie ganztags am Sonntag und Montag geschlossen. Um allfällige technische Notfälle abzudecken, wird ein Pikettdienst eingesetzt. Für die Pauschalisierung der Vergütung stellt man auf die Stunden nach Dienstschluss um 23.00 Uhr bis zum nachfolgenden Dienstbeginn um 10.00 Uhr ab. Dies unabhängig davon, dass gelegentlich einzelne Anlässe noch ein Arbeiten nach 23.00 Uhr notwendig machen. Für den Dienst wird ein Bereitschaftsgrad 2 festgelegt, d. h. ein Eintreffen am Einsatzort innert 60 Min. (Ansätze für Pikettdienst an Arbeitstagen Fr. 2.85/Std. und an arbeitsfreien Tagen Fr. 3.50/Std.). Der Stundenansatz gilt gemäss Art. 11 Abs. 1 Pikettreglement jeweils für die Pikettstunden des jeweiligen Tages (Arbeitstag oder arbeitsfreier Tag) sowie bei Pikettdiensten über Nacht bis am nachfolgenden Tag um 6.00 Uhr.\n\nFür den geplanten Dienst werden folgende Stunden festgelegt:\n\n- Mo, 6.00 Uhr, bis Di, 6.00 Uhr: 24 Std. à Fr. 3.50\n- Di, 6.00 Uhr, bis Mi, 6.00 Uhr: 11 Std. à Fr. 2.85\n- Mi, 6.00 Uhr, bis Do, 6.00 Uhr: 11 Std. à Fr. 2.85\n- Do, 6.00 Uhr, bis Fr, 6.00 Uhr: 11 Std. à Fr. 2.85\n- Fr, 6.00 Uhr, bis Sa, 6.00 Uhr: 11 Std. à Fr. 2.85\n- Sa, 6.00 Uhr, bis So, 6.00 Uhr: 4 Std. à Fr. 2.85 und 7 Std. à Fr. 3.50\n- So, 6.00 Uhr bis Mo, 6.00 Uhr: 24 Std. à Fr. 3.50\n\nDies ergibt eine pauschalisierte Gesamtvergütung für die ganze Woche von Fr. 329.30",
        "metadata": {
            "type": "Bereitschaftsdienst",
            "tags": [
                "Pikettdienst",
                "Vergütung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "Reg_BD"
        }
    },
    {
        "article_number": "Art. 2.2",
        "title": "Zeitgutschriften für Pikettdienst",
        "text": "Durchgehender Pikettdienst während einer Woche (7 Tage) gibt Anspruch auf eine Zeitgutschrift von 4,2 Stunden. Die Dienstchefinnen und Dienstchefs können aus sachlichen Gründen auch für kürzere Dienste eine anteilmässige Zeitgutschrift vorsehen, z. B. wenn solche Dienste eine hohe Kadenz der pro Diensttag geleisteten tatsächlichen Arbeitseinsätze aufweisen.\n\nZudem wird für jeden Feier- oder Betriebsferientag, an dem Pikettdienst geleistet wird und der nicht auf einen Samstag oder Sonntag fällt, eine Zeitgutschrift von 4,2 Stunden gewährt. Für Pikettdienstleistung an einem halben Feier- oder Betriebsferientag besteht Anspruch auf 2,1 Stunden.\n\nAngestellte in Betrieben mit Anspruch auf pauschal 11,5 Feiertage gemäss Art. 160 Abs. 2 AB PR erhalten für die Pikettdienstleistung an einem Feier- oder Betriebsferientag jedoch nur dann eine Zeitgutschrift, wenn ein arbeitsfreier Tag betroffen ist. Nur dann besteht auch tatsächlich eine Inkonvenienz, die durch eine zusätzliche Zeitgutschrift ausgeglichen wird. Werden die Betriebsferientage ganz oder teilweise dem Ferienguthaben zugerechnet und können von den Mitarbeitenden individuell bezogen werden, erhalten diese für Pikettdienst an einem der vom Stadtrat jährlich festgelegten Betriebsferientage keine Zeitgutschrift.\n\nDie Zeitgutschriften erfolgen auf einem separaten Arbeitszeitkonto. Wenn eine Kompensation aus betrieblichen Gründen nicht möglich oder zweckmässig ist, kann stattdessen eine Barvergütung auf Basis des Stundenlohns ausgerichtet werden.",
        "metadata": {
            "type": "Bereitschaftsdienst",
            "tags": [
                "Pikettdienst",
                "Zeitgutschriften"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "Reg_BD"
        }
    },
    {
        "article_number": "Art. 3",
        "title": "Präsenzdienst",
        "text": "Präsenzdienst, welcher direkt am Arbeitsort geleistet wird, hat für die betroffenen Mitarbeitenden eine viel höhere Einschränkung der Bewegungsfreiheit zur Folge als gewöhnlicher Pikettdienst. Deshalb wird der Präsenzdienst speziell entschädigt. Dabei wird die Stundenvergütung nach der Einstufung der Präsenzdienst leistenden Person unterschieden.\n\n| Funktionsstufe | Entschädigung pro Stunde |\n|-----------------|--------------------------|\n| Funktionsstufen 1–6  | Fr. 12.55 |\n| Funktionsstufen 7–11 | Fr. 16.75 |\n| Funktionsstufen 12–18 | Fr. 20.90 |",
        "metadata": {
            "type": "Bereitschaftsdienst",
            "tags": [
                "Präsenzdienst",
                "Vergütung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "Reg_BD"
        }
    },
    {
        "article_number": "Art. 4",
        "title": "Winterpikettdienst",
        "text": "Bei Winterpikettdienst für die Schnee- und Eisräumung auf Stadtgebiet können jeweils drei aufeinander folgende Bereitschaftstage, bei guter Wetterprognose kurzfristig, am Vorabend vor Dienstantritt, definitiv abgesagt werden. Die Mitarbeitenden müssen sich nach Absage der Bereitschaftstage nicht mehr für allfällige Einsätze zur Verfügung halten und können frei über ihre Freizeit verfügen. Für abgesagte Diensttage wird die halbe Vergütung ausgerichtet.\n\nBeispiel: Anfang November werden bei einem wöchentlichen Winterpikettdienst auf Grund der guten Wetterprognose zweimal jeweils drei aufeinanderfolgende Bereitschaftstage abgesagt. Sind für diese sechs Tage üblicherweise Fr. 356.– geschuldet, reduziert sich die Vergütung auf Fr. 178.–. Für den siebten nicht abgesagten Bereitschaftstag wird die ungekürzte Entschädigung ausgerichtet.",
        "metadata": {
            "type": "Bereitschaftsdienst",
            "tags": [
                "Winterpikettdienst",
                "Vergütung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "Reg_BD"
        }
    },
    {
        "article_number": "Art. 5",
        "title": "Vergütung der aufgewendeten Arbeitszeit",
        "text": "Die während eines Bereitschaftsdiensteinsatzes aufgewendete Arbeitszeit wird separat nach den für Überstunden, Nacht- und Sonntagsdienst geltenden Bestimmungen entschädigt. Alle Arbeitsstunden, die während solchen Einsätzen geleistet werden, werden direkt als Überstunden mit einem Zeitzuschlag von 25 Prozent verbucht. Bei Einsätzen während der Nacht, an Sonn- oder Feiertagen besteht Anspruch auf Zulagen für Nacht- und Sonntagsarbeit. Angebrochene Stunden werden anteilsmässig entschädigt. Für den gesamten Arbeitsweg (Hin- und Rückweg zusammen) werden maximal 60 Minuten pro Aufgebot angerechnet. Die Arbeitsweggutschrift erfolgt grundsätzlich individuell pro Person nach der effektiven Zeitdauer. Die Dienstchefinnen oder Dienstchefs oder die von ihnen ermächtigten Personen können zur Vereinfachung der administrativen Umsetzung, je nach Wohnort der Mitarbeitenden, abgestufte Pauschalen für die Arbeitsweggutschrift von z. B. 30, 45 oder 60 Minuten festlegen. Auf die Arbeitsweggutschrift ist kein Überstundenzuschlag geschuldet.",
        "metadata": {
            "type": "Bereitschaftsdienst",
            "tags": [
                "Vergütung",
                "Arbeitszeit"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "Reg_BD"
        }
    },
    {
        "article_number": "Art. 6",
        "title": "Administration",
        "text": "Die individuell geleisteten Stunden für Pikettdienst können als Anzahl erfasst oder direkt via Schnittstelle aus den Zeiterfassungssystemen der Dienstabteilungen über eine Schnittstelle an SAP HCM geliefert werden. Je Stundenansatz – abhängig von den Kriterien Dienstleistung an Arbeitstag bzw. an arbeitsfreiem Tag und dem definierten Bereitschaftsgrad – steht eine Lohnart zur Verfügung. Im SAP HCM sind diese Lohnarten mit dem jeweiligen Ansatz, aber ohne spezielle Mechanismen hinterlegt.\n\nBei einer Pauschalisierung der Vergütungen pro Dienst entfällt die Stundenlieferung über die Schnittstelle an SAP HCM. Die festgelegten Pauschalbeträge können im Infotyp 0014 „Wiederkehrende Be-/Abzüge“ mit der neutralen Lohnart 4140 „Pauschalvergütung Pikett“ pro geleisteten Dienst ausbezahlt werden.\n\nFür Präsenzdienst und die Barabgeltung der Zeitgutschriften stehen eigene Lohnarten zur Verfügung.\n\nÜbersicht Lohnarten:\n\n| Übersicht Lohnarten                          | Stundenansätze       |\n| -------------------------------------------- | -------------------- |\n| LOA 4101 „Pikett BG1 an Arbeitstag“          | Fr. 2.31             |\n| LOA 4102 „Pikett BG2 an Arbeitstag“          | Fr. 2.85             |\n| LOA 4103 „Pikett BG3 an Arbeitstag“          | Fr. 3.38             |\n| LOA 4106 „Pikett BG1 arbeitsfr. Tag“         | Fr. 2.85             |\n| LOA 4107 „Pikett BG2 arbeitsfr. Tag“         | Fr. 3.50             |\n| LOA 4108 „Pikett BG3 arbeitsfr. Tag“         | Fr. 4.16             |\n| LOA 4140 „Präsenzdienst im Betrieb“          | Fr. 12.55            |\n| LOA 4140 „Pauschalvergütung Pikett“          | Höhe ist individuell zu erfassen |\n| LOA 4247 „Abgeltg. Zeitgutschriften“         | Stundenlohn Ansatz   |",
        "metadata": {
            "type": "Bereitschaftsdienst",
            "tags": [
                "Administration",
                "Vergütung"
            ],
            "created_at": "2024-05-21T11:00:00Z",
            "Gesetzestext": "Reg_BD"
        }
    }
]